{
  "tgt_word2id": {
    "": 151,
    "stimulated.": 24137,
    "psychosis,": 30989,
    "protein": 2554,
    "Singularity": 36626,
    "silk?": 45904,
    "virtues": 11824,
    "scholars": 13376,
    "opted": 24138,
    "Code,": 33766,
    "piebald": 45905,
    "Typically": 27073,
    "Clyde": 45903,
    "familiar?": 21895,
    "practical,": 16671,
    "undisturbed": 36628,
    "as": 32,
    "Budrus.": 40488,
    "century.": 1810,
    "follows": 5777,
    "Cooper": 17198,
    "Veronica,": 41271,
    "colonialists.": 45908,
    "expedition.": 17195,
    "warfare": 19244,
    "bumblebees": 24139,
    "spigot": 24140,
    "Hot": 20047,
    "downs": 29041,
    "apps.": 25612,
    "threats": 5600,
    "spears": 23019,
    "place.": 906,
    "buggies": 41273,
    "ballroom": 20973,
    "microloans,": 45909,
    "arrest.": 24141,
    "Humans": 8690,
    "Area.": 41274,
    "interpretation,": 23020,
    "desired": 15218,
    "aesthetic": 6518,
    "supportive": 8909,
    "Inca": 45910,
    "Jew": 23021,
    "know\"": 41275,
    "Cube.": 45911,
    "link": 2555,
    "Bolt": 25613,
    "guerrilla.": 41276,
    "desks,": 29042,
    "tossed": 17858,
    "works.": 1176,
    "damage": 2993,
    "style": 5778,
    "take-away": 45914,
    "valentines": 36631,
    "slower.": 23022,
    "backgrounds.": 18493,
    "societal": 8955,
    "drugs": 1315,
    "liberal": 5601,
    "interrupts,": 45915,
    "daunting": 20048,
    "Finding": 23581,
    "Gondwana": 45916,
    "\"Actually,": 20355,
    "lasted": 8691,
    "choir,": 34235,
    "Cup": 12107,
    "poverty?": 24142,
    "\"The": 594,
    "fonts": 14038,
    "beneficiaries": 24143,
    "fisherman,": 41277,
    "flag": 3129,
    "eating,": 15219,
    "\"Nobody": 41278,
    "narrowed": 18494,
    "Star": 9421,
    "DuPont": 45906,
    "heal": 6995,
    "consumables.": 41279,
    "th": 45919,
    "addict": 23017,
    "disengage.": 45985,
    "characterizing": 45921,
    "certain": 579,
    "registration,": 33769,
    "Sahara,": 25615,
    "spreads.": 20975,
    "capability.": 12420,
    "distorted": 10467,
    "negotiation": 10105,
    "Pass": 36633,
    "rallying": 41270,
    "elements,": 10306,
    "love": 262,
    "dashboards": 24144,
    "holds": 3959,
    "painting": 2449,
    "spades.": 14393,
    "corrosive": 17197,
    "Martha": 20049,
    "seams": 27076,
    "ketchup": 33771,
    "hardware": 4469,
    "sting": 15667,
    "user.": 24145,
    "laughter)": 36635,
    "diploma,": 41280,
    "dog.\"": 33772,
    "Throughout": 8319,
    "jargon,": 45907,
    "Back": 3668,
    "scrutiny,": 36636,
    "end,": 1346,
    "fragments,": 21944,
    "gathering": 4353,
    "mummified,": 45924,
    "discussion.": 8434,
    "reported,": 24147,
    "depths,": 41281,
    "catastrophe.": 23018,
    "3.4": 36680,
    "Hardy": 24148,
    "mammals": 5317,
    "album.": 24149,
    "Webby": 45926,
    "kinds.": 18495,
    "rainforest.": 20976,
    "store": 1837,
    "Ways": 36637,
    "Representatives": 41282,
    "emitters": 45927,
    "imperative": 10106,
    "data.\"": 20977,
    "approximation": 27101,
    "Siwa": 41283,
    "swipe": 27077,
    "patient.\"": 30993,
    "Tata.": 36638,
    "Tunisia": 15668,
    "atheists": 17859,
    "Bahamas": 21911,
    "sculpt": 14817,
    "foam": 15669,
    "focal": 13377,
    "usable?": 47428,
    "HF": 46335,
    "envelope": 12108,
    "proportions,": 25616,
    "Herschel": 30995,
    "envisioning": 30996,
    "mode.": 11306,
    "offices": 8665,
    "twitch": 27079,
    "Set": 27080,
    "raise,": 32353,
    "anything.\"": 13181,
    "Rag.\"": 46047,
    "Ahmedabad": 36640,
    "deception,": 18496,
    "has": 78,
    "Parade.": 45928,
    "chamber": 10107,
    "removed,": 21896,
    "livelihood,": 36641,
    "rubber,": 24150,
    "keys.": 15670,
    "freely,": 49534,
    "contacted": 13050,
    "ratio.": 19246,
    "vampire": 25618,
    "series": 1178,
    "Sergio.": 41285,
    "1870s.": 48988,
    "downs,": 36642,
    "blocks.": 13437,
    "miracles.": 23023,
    "usage": 9944,
    "convenient": 7092,
    "half-century,": 36629,
    "reflex.": 30998,
    "English-speaking": 23024,
    "pretentious": 36643,
    "couldn't.": 17860,
    "chopped": 20050,
    "regulator": 27081,
    "Gs,": 45929,
    "anonymous,": 21897,
    "Did": 1877,
    "being,": 3513,
    "pause,": 18497,
    "launches": 16105,
    "meritocratic": 26098,
    "deception.": 16106,
    "nearly": 1398,
    "Survey": 19247,
    "mantra:": 41287,
    "spiders,": 30999,
    "a": 7,
    "co-evolutionary": 45930,
    "Islam,": 11578,
    "conscience": 17199,
    "stability": 7093,
    "fabulous": 4616,
    "coating": 24151,
    "capital?": 27119,
    "Turing,": 36727,
    "nirvana": 45932,
    "mutilation.": 36645,
    "Shoots": 15671,
    "synapses": 11825,
    "laws": 1703,
    "three-step": 36646,
    "Twenty": 9752,
    "become.\"": 31000,
    "millions,": 8818,
    "thesis": 10307,
    "Improvement": 45934,
    "extinct.": 9105,
    "speeds,": 27083,
    "strangers.\"": 45935,
    "away,": 1308,
    "college": 1603,
    "smothered": 45936,
    "BJK:": 18510,
    "forgiven,": 47430,
    "goddamn": 27084,
    "done:": 41290,
    "piqued": 36648,
    "sparks,": 36649,
    "van": 5662,
    "as,": 4722,
    "pleasure.": 14394,
    "varied": 11826,
    "Cambridge,": 10477,
    "generation,": 4837,
    "Awful": 45937,
    "plasticity.": 41293,
    "bias": 5041,
    "billboards": 24152,
    "Chan": 41294,
    "barricades": 27074,
    "hurdle": 20051,
    "Sami": 23026,
    "Biosphere.": 46138,
    "Pauling's": 45938,
    "mature.": 41295,
    "hill.": 11579,
    "characteristics.": 18498,
    "lexicographer": 41296,
    "celebratory": 21899,
    "hand's": 45939,
    "suffered.": 33775,
    "insides": 24184,
    "Egyptians": 8560,
    "story:": 10879,
    "probiotic": 41297,
    "Madurai,": 36650,
    "Canada.": 7946,
    "lunches": 24153,
    "differently,": 5501,
    "risk": 940,
    "Clooney": 47431,
    "way.\"": 7454,
    "train?": 36651,
    "installations": 18515,
    "vacuum,": 21900,
    "Vanity": 45912,
    "Wilbur": 29044,
    "heading?": 36763,
    "subculture": 33776,
    "jets,": 31002,
    "Haemophilus": 36652,
    "Ferran": 36653,
    "droughts": 17200,
    "television.": 6032,
    "myth.": 15156,
    "Left.": 45942,
    "charge,": 11100,
    "China's": 6225,
    "concentrations,": 41298,
    "3": 5869,
    "recreating": 20053,
    "ions": 33777,
    "criminal.": 21901,
    "kits,": 36654,
    "realization": 6834,
    "blue?": 31003,
    "commentary": 12109,
    "pedal,": 36655,
    "aching.": 45944,
    "barbed": 24154,
    "knew,": 6519,
    "circuits": 6159,
    "historically,": 12851,
    "fate": 6062,
    "YNH:": 31004,
    "swings": 18499,
    "Bumblebee\")": 41300,
    "orphanages.": 41301,
    "innocent": 4914,
    "uninvited,": 45945,
    "Oregon": 21902,
    "lending": 27085,
    "develop,": 18500,
    "nozzle.": 31005,
    "star": 2508,
    "astonishing": 5299,
    "fusion.": 18520,
    "genomes.": 36657,
    "mind?": 9945,
    "combined": 3845,
    "supervisor,": 36658,
    "great-grandparents": 45913,
    "innately": 41302,
    "flooded,": 46235,
    "teacher's": 12740,
    "mired": 45946,
    "Theological": 45947,
    "musicians,": 14395,
    "cement,": 27146,
    "Auden": 45948,
    "della": 17863,
    "(Loud": 46223,
    "loudly.": 36817,
    "recent": 1393,
    "saliva,": 46233,
    "tanks": 8692,
    "liquidity": 33780,
    "scream,": 24155,
    "thorny": 24156,
    "taxpayer.": 36659,
    "Effect,\"": 45949,
    "realities,": 17201,
    "infantry,": 45421,
    "disinvestment": 45950,
    "beaver.": 24157,
    "CO2?": 33781,
    "fulfillment": 17202,
    "OPEC,": 36660,
    "extremism.": 25619,
    "honor.": 11580,
    "piloted": 25620,
    "ordinarily": 25614,
    "chalk.": 19248,
    "Hills": 24158,
    "fractals": 27086,
    "Airport,": 45952,
    "Alice": 7648,
    "puke": 45953,
    "gassing": 45954,
    "tabletop": 31007,
    "bedrooms": 41304,
    "ticking,": 41305,
    "extend.": 36661,
    "urges": 31008,
    "Robinson,": 31009,
    "narrow": 4314,
    "triage": 45955,
    "aspects,": 27087,
    "theaters.": 45956,
    "\"Fix": 45957,
    "predict": 1806,
    "guarantee.": 45917,
    "analysis.": 8693,
    "touching": 6374,
    "1960,": 10466,
    "parties": 5834,
    "scaling,": 31010,
    "energy.": 1718,
    "inside.": 3394,
    "genus": 27153,
    "arrive,": 21903,
    "biochemistry": 27088,
    "Himalayas": 17203,
    "material": 1014,
    "ribcage,": 41307,
    "advancements,": 45962,
    "shouted,": 36662,
    "refueling": 24159,
    "low-carbon": 20980,
    "practices": 5870,
    "clan,": 45077,
    "short-term": 8435,
    "relinquish": 41308,
    "listener.": 31011,
    "possible.": 1301,
    "loop,": 25621,
    "Talks,": 46303,
    "thrills": 47053,
    "poaching,": 36663,
    "polyester": 49823,
    "rolling": 5084,
    "retinas": 45963,
    "punchline": 33783,
    "genocide.": 13378,
    "cascade": 29047,
    "went.": 11581,
    "legs?": 31012,
    "intervals.": 36664,
    "interval.": 46313,
    "waist": 21904,
    "2000.": 7628,
    "glove.": 47436,
    "clicking": 10693,
    "graduated,": 41309,
    "packed.": 24160,
    "rivals": 25622,
    "allowed.": 24161,
    "hundred,": 20981,
    "retail": 9258,
    "first.": 2573,
    "hour?": 31013,
    "molecules": 2001,
    "photo-real": 41310,
    "story.\"": 17204,
    "truck,": 11101,
    "Mom": 8059,
    "artists,": 5450,
    "undoubtedly": 17205,
    "oceanographers": 45967,
    "heels": 20054,
    "face": 582,
    "figure": 517,
    "George": 2194,
    "mosquitos": 10694,
    "boxed": 41311,
    "stratosphere.": 31132,
    "overestimating": 45970,
    ".": 12421,
    "Indonesia.": 18502,
    "wasps": 20293,
    "author,": 10880,
    "visions,": 27089,
    "hoods": 45971,
    "Margaret,": 45972,
    "groundbreaking.": 48179,
    "Tyrannosaur,": 45973,
    "honesty": 13731,
    "newsprint": 36887,
    "Hitler,": 29049,
    "editor,": 25623,
    "misty": 45975,
    "amateurs": 14039,
    "resigned": 23028,
    "bind,": 46974,
    "simulator.": 45976,
    "dishes": 11828,
    "84": 16672,
    "strength.": 10308,
    "12.": 10055,
    "(Bono:": 45426,
    "Popcorn": 23029,
    "Culture": 23947,
    "mockup": 33785,
    "truth.": 3699,
    "initially.": 36667,
    "Forum": 21905,
    "oddity.": 45979,
    "math": 1948,
    "25%": 36668,
    "gland.": 45980,
    "multitasking.": 36669,
    "inside?": 33786,
    "conservation": 3350,
    "shoulders,": 17206,
    "crises": 18503,
    "Jon": 14819,
    "Maxwell": 45982,
    "Chicago's": 36670,
    "startup,": 45983,
    "FDA": 7547,
    "osmosis.": 45984,
    "lakes,": 17864,
    "inspectors": 36904,
    "beginnings,": 33787,
    "biography": 13799,
    "belts,": 36671,
    "grand.": 33788,
    "they,": 8190,
    "Goa,": 41314,
    "headache,": 20982,
    "rides.": 28069,
    "Thailand": 13732,
    "derivative": 27090,
    "sake.": 14396,
    "ibuprofen": 36672,
    "escape": 4876,
    "socialist": 41316,
    "shoe": 7947,
    "stalk": 23030,
    "voracious,": 45987,
    "constantly": 1985,
    "incapable": 16107,
    "singing)": 27091,
    "kindred": 37234,
    "modernization": 36673,
    "frog.": 19249,
    "hunter-gatherer": 15220,
    "spread-out": 36906,
    "considered": 1953,
    "running,": 9567,
    "hallowed": 41317,
    "written": 1185,
    "arena": 11340,
    "decoration": 33789,
    "porous": 27092,
    "kinds": 452,
    "thing,\"": 45989,
    "spins": 21906,
    "later": 827,
    "bypasses": 41320,
    "minimal.": 31015,
    "unconsciously": 24162,
    "Anyway,": 2494,
    "marathon": 9753,
    "dystopian": 31016,
    "conceivable": 20983,
    "clothes,": 7094,
    "Nicole": 15221,
    "channels.": 16674,
    "bending": 12738,
    "circling": 21837,
    "recipes": 13733,
    "headlines,": 19251,
    "catalyzed": 45990,
    "five?": 27093,
    "converge.": 31017,
    "Island.": 12439,
    "underground.": 11583,
    "MR:": 6916,
    "featured": 12110,
    "offset": 21907,
    "command.": 20056,
    "informative": 49212,
    "buttons": 9754,
    "2020": 19252,
    "apply,": 31463,
    "resubmit": 45993,
    "operation": 4155,
    "carriage": 26688,
    "reactions": 5022,
    "sticks?\"": 41323,
    "commune": 29050,
    "sake": 9259,
    "Blaise": 33791,
    "peanut.": 24233,
    "bang": 9946,
    "legislate": 31019,
    "ridiculed": 31020,
    "January,": 10309,
    "Carolina.": 12111,
    "newborn": 11829,
    "\"Fun": 45997,
    "\"Let's": 4063,
    "Calcutta": 31021,
    "1947.": 45922,
    "Ace": 44221,
    "podium": 33792,
    "tractors": 33793,
    "pavement.": 31022,
    "den.\"": 45998,
    "goodness": 13051,
    "Marilyn": 20057,
    "taboo.": 41325,
    "framed": 14113,
    "Vanderbilt": 36675,
    "bleach": 29051,
    "fragmentary": 45999,
    "Eames'": 41326,
    "announcing": 11341,
    "unavailable": 41327,
    "protocol,": 20958,
    "babies": 1707,
    "Proctor": 41328,
    "adolescence": 16675,
    "dismay": 23198,
    "empire.": 24245,
    "them:": 8956,
    "eras": 31023,
    "downwards.": 46001,
    "type": 938,
    "Reagan": 12422,
    "Joe:": 45923,
    "pigeon": 8957,
    "active": 1632,
    "existed,": 20058,
    "breaker": 31024,
    "Gary": 16104,
    "person's": 3580,
    "Mindless": 36965,
    "Pink.": 36676,
    "violating": 20347,
    "Help": 9947,
    "ROTC": 46002,
    "wand": 41330,
    "judges": 8958,
    "benefiting": 19253,
    "extensive": 10108,
    "punishment.": 17865,
    "saturated": 13716,
    "fires": 6582,
    "ruining": 27096,
    "congratulations,": 25625,
    "suffused": 33794,
    "hemisphere,": 17866,
    "symbols": 4838,
    "aimed": 12423,
    "helmet.": 31026,
    "chips,": 13734,
    "forged": 13718,
    "eyewitness": 23031,
    "joys": 27097,
    "split": 3313,
    "Judaism": 25626,
    "clothing": 6917,
    "precious,": 25627,
    "ma,": 49269,
    "mothers.": 9948,
    "2030,": 11584,
    "farm.": 10129,
    "beginnings": 10468,
    "eyebrows": 20984,
    "fundamentalism,": 33755,
    "college.": 4413,
    "attacking.": 32883,
    "trends": 4839,
    "multi-year": 46004,
    "select": 5984,
    "sender": 31027,
    "(Baby:": 49721,
    "angel,": 46006,
    "Mansion": 29052,
    "visitors": 9106,
    "Ted's": 42009,
    "centimeter": 10881,
    "together.\"": 13754,
    "disinfectant.": 36995,
    "feelings": 2902,
    "walking,": 9260,
    "tennis": 8820,
    "usable,": 46007,
    "fairness": 18392,
    "albeit": 13006,
    "reasoning,": 24165,
    "inkblot": 27098,
    "Interviewer:": 8959,
    "Robbie,": 49300,
    "70s,": 36678,
    "strategists": 45082,
    "declarations": 41331,
    "success.": 3005,
    "feels": 1462,
    "illumination": 17208,
    "Eight.": 27099,
    "Understand": 20985,
    "growth.\"": 31029,
    "divides": 20060,
    "reserve": 9107,
    "examples,": 5664,
    "poetry?": 41332,
    "operative": 33795,
    "number": 302,
    "alienation": 45422,
    "sector": 2888,
    "ask?": 31030,
    "individualize": 46010,
    "press": 1842,
    "goats": 12112,
    "She's": 1370,
    "part-to-whole": 46011,
    "awash": 46012,
    "talent,": 12424,
    "amount": 625,
    "innovative": 3206,
    "landing.": 18757,
    "Talk.": 15222,
    "subordinate": 37015,
    "sniper's": 46013,
    "mutable": 46014,
    "impression": 6375,
    "pounds,": 9261,
    "observe,": 24146,
    "tag.": 25629,
    "badass,": 49933,
    "obliged": 20061,
    "vertiport,": 46016,
    "dilapidated": 41335,
    "Corporation": 17209,
    "compassion.": 4355,
    "PhD": 13052,
    "ark": 33796,
    "1991,": 17867,
    "vain": 29054,
    "clicks,": 29055,
    "recover,": 24166,
    "Run,": 46017,
    "chicken,": 11831,
    "apathy.": 46018,
    "uh": 29056,
    "alive.\"": 43582,
    "non-controversial": 46019,
    "mistake,": 11342,
    "manifested": 41337,
    "flawed,": 41338,
    "Furniture": 36681,
    "whatsoever": 10310,
    "floating": 3177,
    "bandwidth,": 25630,
    "parliamentary": 29057,
    "good.": 923,
    "'92,": 37026,
    "spatial.": 49005,
    "brings.": 33798,
    "show,": 4099,
    "Pythagoras'": 46656,
    "Moreover,": 8960,
    "hubs": 21909,
    "prisoner.": 35845,
    "pioneered": 11103,
    "last.": 9755,
    "fanatics": 45659,
    "amplifications": 46023,
    "memorial,": 46024,
    "Scarlet": 36682,
    "organism,": 9561,
    "edition.": 41339,
    "processor.": 36683,
    "Brian's": 48646,
    "statistically,": 20986,
    "indirect": 13851,
    "boredom": 46026,
    "rack,": 46027,
    "oppositional": 31031,
    "reactor": 9068,
    "Hindi,": 31032,
    "hegemony": 31033,
    "did": 142,
    "misbehave": 46681,
    "farms,": 16109,
    "Rustichini": 46028,
    "sharing": 1782,
    "calories,": 27100,
    "adventurous": 20062,
    "sound?": 21487,
    "Clark": 20987,
    "magnificent": 5721,
    "survive,": 5931,
    "enrollment": 36684,
    "imposing": 12741,
    "provinces,": 48195,
    "Access": 24168,
    "electron?": 46029,
    "beginning.": 3433,
    "Commandments": 23033,
    "Elephants": 36685,
    "ego": 11249,
    "Mapendo.": 46031,
    "defense,": 17868,
    "watery": 27102,
    "does:": 44198,
    "Maidan,": 37027,
    "recollection": 29059,
    "squared.": 41341,
    "strictly": 9262,
    "challenge,": 4097,
    "arises:": 41342,
    "continue?": 27103,
    "Shreddies": 27104,
    "poetics,": 46032,
    "both.": 5398,
    "worries": 11585,
    "image-making": 41343,
    "estrogen": 13013,
    "Challenge,": 46033,
    "ears.": 8694,
    "UNESCO,": 36686,
    "investigator": 31242,
    "precise.": 21910,
    "motion.": 6376,
    "depletion": 20988,
    "theorem,": 36687,
    "sounds.": 8561,
    "illustrator,": 36688,
    "financially.": 36689,
    "reference,": 17210,
    "Granted,": 20957,
    "accelerating,": 25631,
    "enslaving": 33799,
    "sample?": 46726,
    "problem.\"": 10109,
    "emission": 11979,
    "\"Earth": 36691,
    "candy.": 20063,
    "macro": 12742,
    "sauce,": 15224,
    "i.e.,": 33800,
    "top-10": 25435,
    "suspend": 16202,
    "sabbath,": 49045,
    "contains": 3495,
    "hopelessness,": 36692,
    "after.\"": 41346,
    "Turns": 5502,
    "supplements": 27078,
    "that:": 7548,
    "flickers": 36693,
    "intuitively,": 24408,
    "underlie": 36694,
    "gelatin": 25632,
    "elasticity": 44319,
    "encourages": 14041,
    "operating,": 23034,
    "wed": 29061,
    "we'd": 1005,
    "Peninsula,": 36695,
    "helical": 36696,
    "cones.": 36697,
    "Diana,": 31034,
    "propriety": 41347,
    "murderers.": 41348,
    "hunt": 8191,
    "21.": 16203,
    "streets.": 6224,
    "lies,": 20064,
    "rendered": 10110,
    "respond.": 12743,
    "Volunteer:": 14599,
    "Synthetic": 24169,
    "Moog": 31035,
    "awry": 41349,
    "Island.\"": 36698,
    "can't": 197,
    "first-year": 32362,
    "sentient": 19255,
    "unexpected,": 17211,
    "euthanize": 46037,
    "Everywhere.": 46770,
    "upstream,": 33802,
    "subjecting": 46038,
    "JC:": 6298,
    "AMI,": 46833,
    "windiest,": 46039,
    "ready-made": 25633,
    "fence.": 46040,
    "male": 1548,
    "nests,": 46041,
    "headlines.": 14397,
    "infantry": 33803,
    "get.": 3982,
    "discrimination": 9825,
    "antagonistic": 46043,
    "troubling,": 31036,
    "height.": 12921,
    "dilemma": 8320,
    "acquisition": 14361,
    "performing.": 41351,
    "controls,": 19256,
    "Flag.\"": 46044,
    "Building": 13053,
    "riffing": 46045,
    "fair.\"": 41352,
    "enchanted": 25617,
    "warn": 9756,
    "pocket.": 7549,
    "that;": 8562,
    "Journal": 10469,
    "folks": 2363,
    "\"Fine,": 41353,
    "Chandler": 41354,
    "ratios": 19257,
    "wives.": 25634,
    "basis.": 6226,
    "improvising": 17213,
    "materialistic,": 46046,
    "home-grown,": 46811,
    "document": 4470,
    "brain's": 12744,
    "job!": 36703,
    "configuration": 14820,
    "roof.\"": 27105,
    "survive": 2338,
    "topic?": 46820,
    "feature-length": 41355,
    "meantime": 31038,
    "grubs,": 41356,
    "brainpower": 41357,
    "tritium": 41358,
    "115": 27248,
    "direct": 2131,
    "transistor": 12745,
    "conductor.": 18566,
    "Greenwich": 27106,
    "separation": 7611,
    "pads.": 31039,
    "response?": 23035,
    "communications": 5606,
    "queens": 14822,
    "Uri": 46048,
    "97,": 36704,
    "friendly": 6227,
    "died": 1212,
    "Medicine.": 27107,
    "playing,": 10111,
    "Philharmonic": 25635,
    "demagogues": 46049,
    "Couples": 41360,
    "earthworms,": 46050,
    "puffs,": 31040,
    "refrigerate": 41284,
    "mating": 7956,
    "concentrated.": 20989,
    "anti-particle": 45688,
    "nature?\"": 46053,
    "once-in-a-lifetime": 41361,
    "backlog": 41362,
    "touch-sensitive": 41363,
    "Globalization": 33806,
    "migrate.": 41364,
    "imams": 46056,
    "filmmaker": 12114,
    "having,": 16987,
    "singers.": 41365,
    "analysis": 3551,
    "variability.": 20990,
    "manage.": 20991,
    "followed,": 20992,
    "collateral": 22702,
    "lost.\"": 29062,
    "wear": 2285,
    "imprint": 33807,
    "myself:": 20065,
    "tummy": 36705,
    "inch,": 20993,
    "purchase": 8309,
    "slaps": 37144,
    "populate": 24172,
    "alone": 1625,
    "brownie": 49607,
    "flares": 29063,
    "boring,": 7948,
    "hike": 13379,
    "tonal": 31041,
    "neurons,": 5399,
    "reverse.": 12270,
    "emblem": 31042,
    "disease,": 1575,
    "Cameroon,": 25636,
    "Ushahidi,": 29065,
    "out;": 20066,
    "withdraws": 41367,
    "\"OK,": 5178,
    "commit": 5451,
    "Needless": 12460,
    "sense?": 21913,
    "halving": 46058,
    "advocacy,": 41368,
    "aperture": 30997,
    "Cup,": 29066,
    "Sandy": 21914,
    "resistance": 4804,
    "met": 746,
    "disconnected,": 25637,
    "tananger": 48552,
    "stupidest": 25638,
    "species.": 2130,
    "agglomerate": 41370,
    "Marcello": 46059,
    "hospitals.": 11586,
    "RNA": 9949,
    "dunk": 46061,
    "granted,": 12115,
    "experts": 2576,
    "it's": 38,
    "1.5,": 46062,
    "AMD,": 46063,
    "reinterpret": 33808,
    "ends": 2722,
    "launched": 2004,
    "Egypt": 5665,
    "neurological": 8060,
    "beginnings.": 36707,
    "Tamiflu.": 23201,
    "sophisticated": 2790,
    "computer.\"": 24173,
    "host,": 24174,
    "beans.": 33809,
    "oven-like": 27109,
    "accessing": 11832,
    "sing,": 13775,
    "thrill": 23036,
    "bigger?": 36708,
    "braver,": 46064,
    "Mark?": 46065,
    "issue": 1077,
    "household.": 19259,
    "weave": 12458,
    "competing.": 46067,
    "Lunch": 22614,
    "Dream": 20067,
    "souls.": 33811,
    "mutants,": 49016,
    "encrypted,": 31044,
    "much!": 25639,
    "guesswork": 31045,
    "20-year": 31301,
    "Taiwan,": 18507,
    "making": 292,
    "corrupt": 10112,
    "blinds": 17869,
    "shopkeepers": 34725,
    "isolate": 15672,
    "EMT": 46945,
    "Hour.": 46359,
    "introduces": 20839,
    "magnets": 12116,
    "synchronizes": 41373,
    "resolved": 11587,
    "ducks": 15225,
    "spouses": 33813,
    "mosquito-proof": 31046,
    "yeast": 10113,
    "lunch,": 10471,
    "\"On": 14824,
    "city": 528,
    "Hofstadter": 31047,
    "tour": 5042,
    "consensus": 8821,
    "2,": 12425,
    "psycho-social": 17248,
    "leaks,": 41374,
    "incongruity": 46216,
    "\"Ma'am,": 27111,
    "accepted?": 46107,
    "dunes,": 33814,
    "Anna": 19468,
    "departed": 24175,
    "overhead": 9422,
    "TEDGlobal": 18508,
    "A.": 11343,
    "worthy": 7186,
    "footnote.": 46973,
    "1978,": 25640,
    "unwittingly": 36711,
    "wonderful.": 5179,
    "dots.": 12746,
    "computing,": 16037,
    "substitute": 12554,
    "anguish.": 37223,
    "Charter.": 46070,
    "categories,": 19260,
    "squares,": 22018,
    "volts": 20994,
    "astronomer": 15290,
    "subordination": 46071,
    "Julian": 14025,
    "INCRA": 15673,
    "Leblon": 48772,
    "600.": 47455,
    "wired": 4166,
    "stethoscope.": 36712,
    "rehab,": 37233,
    "I'm,": 18509,
    "nets": 7550,
    "conserved.": 36713,
    "Haring": 41376,
    "Thumper:": 46073,
    "Min": 31048,
    "laughed": 7724,
    "13": 2452,
    "dedicate": 11833,
    "grounds": 15226,
    "smoothly": 27113,
    "Idris": 27114,
    "painting,": 8695,
    "open-heart": 20069,
    "agitating": 33815,
    "tests.": 9108,
    "aspirations": 14042,
    "accurate.\"": 38974,
    "ugly": 4840,
    "exhaustion": 47457,
    "fat-free": 46074,
    "nascent": 46075,
    "Calculating": 33773,
    "HD": 24176,
    "zeroes": 23037,
    "doable": 27115,
    "Twice": 31049,
    "Bang,": 11588,
    "commercializing": 46076,
    "Morris": 36715,
    "Chris.": 6996,
    "ducks,": 31050,
    "\"Uh": 33816,
    "summaries,": 36716,
    "Once,": 15227,
    "luxurious": 27730,
    "profound,": 17214,
    "radii": 41378,
    "monarchs": 16110,
    "prophecy.": 24337,
    "scale;": 36718,
    "physical": 686,
    "storms.": 21915,
    "pitcher": 46809,
    "$30,000": 41379,
    "notch": 37252,
    "winds.": 25643,
    "rightfully": 24177,
    "clueless": 33817,
    "Rockwell": 25644,
    "African-American": 6759,
    "axle": 31051,
    "soon.": 5546,
    "mind-blowing": 20996,
    "whipped": 19261,
    "hadn't,": 33818,
    "civilized.": 36719,
    "spectrogram": 46762,
    "Friedman's": 46077,
    "arrested": 7225,
    "uneasy.": 45087,
    "lagging": 37257,
    "whimsy": 46078,
    "ghetto.": 46079,
    "pavilion": 19262,
    "Robotics": 17215,
    "fungi,": 20070,
    "seven-year-old": 16177,
    "complex,": 4841,
    "scolded": 41380,
    "rain,": 10473,
    "vicinity": 25645,
    "nomadic": 20071,
    "printed,": 47072,
    "tough,": 10474,
    "Lessons": 46080,
    "so,": 562,
    "testosterone": 17871,
    "mechanism": 3669,
    "travelers": 29070,
    "Kenyans": 29079,
    "introduced": 2442,
    "arriving,": 44455,
    "votes,": 23039,
    "portal": 16111,
    "winning": 5452,
    "downward,": 47461,
    "Terminator,": 46081,
    "Karnataka,": 41381,
    "busy": 3555,
    "waters": 6835,
    "encyclopedias": 37276,
    "resolution": 5649,
    "foragers": 15675,
    "fittest.": 36720,
    "renderings.": 46083,
    "nerd": 16677,
    "year?\"": 25646,
    "Cod,": 36721,
    "\"Rules": 46084,
    "Bangalore.": 19929,
    "Twitters": 33821,
    "School,": 9264,
    "progress.\"": 41383,
    "dedicated.": 46085,
    "agriculture": 4194,
    "visionary,": 35525,
    "generator,": 36722,
    "parent.": 12117,
    "preference,": 27116,
    "finance,": 12118,
    "unacceptable": 14398,
    "base": 2180,
    "trachoma": 29071,
    "marketing.": 11344,
    "northwest": 24348,
    "hospital.": 3869,
    "soon?": 41384,
    "myself,": 1413,
    "Center:": 46088,
    "athlete.": 23041,
    "3,": 18544,
    "hop.": 47131,
    "violently.": 33822,
    "noise!": 33823,
    "thereafter.": 31052,
    "observe": 5218,
    "gig,": 41881,
    "is?": 4142,
    "stretched": 10475,
    "mud.": 37295,
    "Monet.": 46090,
    "you,\"": 13736,
    "Johnson's": 33824,
    "SEAL": 31364,
    "Google": 1154,
    "shorthand": 21917,
    "shared": 1448,
    "gamble": 21918,
    "\"OK.": 36725,
    "hurried": 36726,
    "acidic": 41288,
    "safety,": 10476,
    "trucks.": 13737,
    "fringe,": 46092,
    "Stronger.": 46093,
    "sacrifices,": 38976,
    "this!": 27118,
    "surface?": 31375,
    "straw": 16839,
    "retrospect,": 23042,
    "verbal": 9423,
    "dive.": 15676,
    "2060": 36728,
    "Viruses": 46094,
    "virulent,": 46095,
    "Hall": 9568,
    "overrides": 36729,
    "lexigram": 46096,
    "encouraged": 4653,
    "hinges": 37443,
    "cyclist": 17872,
    "hyperbole": 22039,
    "esoteric": 20999,
    "satisfied,": 43727,
    "geeks": 16112,
    "GB:": 19513,
    "already": 393,
    "any": 161,
    "buddy.": 36731,
    "deficit.": 46099,
    "expressive.": 36732,
    "yourself.": 2495,
    "rescue": 4471,
    "parabola.": 46100,
    "debrief": 46101,
    "surroundings": 27122,
    "deserts,": 24179,
    "Climb": 41387,
    "bark": 24361,
    "pragmatic": 15677,
    "impeached": 47173,
    "textbooks": 9757,
    "Valley,": 8321,
    "\"like\"": 46104,
    "toxins,": 21898,
    "render": 11590,
    "optimists": 31053,
    "into.": 5932,
    "wallpaper": 41388,
    "Apply": 43631,
    "single-use": 36733,
    "variants,": 27336,
    "self-replicating": 20620,
    "homework.": 19263,
    "that.\"": 3522,
    "numb,": 36735,
    "tears": 5666,
    "prioritize,": 46105,
    "sheds": 33825,
    "measure": 964,
    "troubling.": 33826,
    "London.": 5405,
    "Sudan,": 16113,
    "Guardian.": 31055,
    "retrofits": 44324,
    "minimizes": 47205,
    "quicksand": 48833,
    "incredible!": 46106,
    "refereed": 49458,
    "industrial-military": 46108,
    "Audience": 7629,
    "visionary": 11345,
    "underlying": 3876,
    "idiot": 20073,
    "checked.": 46707,
    "career.": 5085,
    "icing": 31386,
    "Ah": 31387,
    "disappearance": 38654,
    "jumbled": 23043,
    "puts": 2060,
    "terribly,": 36738,
    "now:": 14825,
    "Carta,": 46110,
    "Thai": 17294,
    "outskirt": 36739,
    "Seller": 46111,
    "sexy,": 21921,
    "certainty": 13054,
    "archival": 21922,
    "rim": 41391,
    "broaden": 20020,
    "1963.": 27349,
    "mandala": 48755,
    "violin.": 41392,
    "15.": 10882,
    "rats": 6454,
    "Yet": 3261,
    "dialog.": 37359,
    "gratefulness,": 46113,
    "one-to-one": 19265,
    "obstructed": 33828,
    "leaflets": 25648,
    "transparent": 5219,
    "men,": 1869,
    "faced.": 36647,
    "bush.": 24180,
    "sons.": 20074,
    "stateless": 47255,
    "sentences.": 12748,
    "Frankie": 31056,
    "volunteer.": 18991,
    "rope.": 21000,
    "done?": 9265,
    "components:": 46115,
    "poster,": 14399,
    "at-risk": 18511,
    "soy": 15678,
    "congested": 29072,
    "leaked": 15679,
    "chock-full": 46117,
    "human": 178,
    "shot;": 46118,
    "Eighty-five": 24377,
    "naked,": 15680,
    "confluence": 24181,
    "physics:": 24379,
    "community,": 1624,
    "creatives,": 46119,
    "earn,": 39360,
    "salad": 16679,
    "Healy,": 46120,
    "yet?": 14826,
    "Wednesday,": 27124,
    "benefited": 14455,
    "Exactly,": 43596,
    "consonant": 41395,
    "embarrassing.": 16680,
    "buckets,": 37375,
    "creationists.": 33830,
    "relapse.": 41396,
    "bisphenol": 41397,
    "portable,": 26338,
    "Mount": 6160,
    "IR": 46121,
    "models,": 5043,
    "supposedly,": 28074,
    "Grammy.": 36741,
    "mussels": 31057,
    "benefits": 2195,
    "cross": 2618,
    "interested": 618,
    "hangers.": 31058,
    "L.A.'s": 36742,
    "beekeeping.": 46122,
    "pond": 16681,
    "bent": 9110,
    "Design.": 29073,
    "donors,": 21001,
    "employ": 9111,
    "blame,": 27125,
    "protagonist,": 41398,
    "cultures,": 5453,
    "Starrs": 40789,
    "dystonia.": 27367,
    "inadequacy": 48561,
    "diving": 6228,
    "i.e.": 33832,
    "geysers,": 46126,
    "everywhere;": 36744,
    "physically": 3047,
    "recycling.": 21925,
    "Macedon.": 47321,
    "wider,": 44083,
    "handkerchief": 29074,
    "molars": 41399,
    "goes,": 2917,
    "lately": 16114,
    "\"Lady": 37447,
    "Older": 25042,
    "catastrophic,": 36746,
    "683": 48196,
    "6:": 36747,
    "slaves": 13055,
    "contest": 11835,
    "compose": 13738,
    "conveniently": 17427,
    "pervasive.": 29075,
    "breeders.": 49414,
    "many,": 1596,
    "?What": 31425,
    "[60,000]": 47997,
    "Easy": 21926,
    "case,": 888,
    "awake": 12426,
    "activism": 13056,
    "divisions": 27127,
    "statistics,": 8061,
    "serif": 21002,
    "taking": 441,
    "end:": 39646,
    "Slovenia,": 31430,
    "kite": 14752,
    "SIM": 41400,
    "stared": 16117,
    "untidy": 46128,
    "almost.": 24132,
    "Detail": 41401,
    "success.\"": 41402,
    "fearless": 17873,
    "lipids": 46129,
    "Surgeons": 25650,
    "richest": 6520,
    "BPO": 46130,
    "springy": 31059,
    "suppose,": 10114,
    "existence": 2877,
    "Stuff": 41403,
    "District,": 41404,
    "weaknesses,": 33833,
    "coincidence.": 17874,
    "sank,": 33834,
    "International.": 18512,
    "Fey": 46132,
    "agrees.": 36748,
    "Firstly,": 35208,
    "embryonic": 12377,
    "see.": 1199,
    "midges": 46133,
    "die-off": 41405,
    "analogies": 17875,
    "kneel": 36749,
    "interdisciplinary": 24183,
    "Cyber": 23045,
    "credits": 31060,
    "Ages": 23046,
    "auditioned": 31061,
    "kid,": 2539,
    "obsession,": 31062,
    "anyone,": 9112,
    "tofu.": 46135,
    "resistant,": 33836,
    "tropics.": 27387,
    "admit": 3450,
    "MR.": 41407,
    "Raise": 10312,
    "rights:": 46137,
    "TED!\"": 47393,
    "Let's": 470,
    "impose": 9569,
    "provoked": 16927,
    "iPods": 16118,
    "computer-generated": 14400,
    "call,": 6229,
    "search": 1233,
    "North": 976,
    "perseverance,": 31001,
    "combining": 8822,
    "futuristic": 29076,
    "notes)": 21003,
    "crucified": 27128,
    "aromatase,": 37425,
    "contraption": 34708,
    "Fukushima": 36750,
    "entrepreneur,": 14877,
    "project;": 46139,
    "steam,": 46140,
    "MIT,": 5180,
    "Jeffrey": 27129,
    "tanager": 46141,
    "Woman": 12119,
    "legislation,": 16119,
    "snuck": 17876,
    "protesting.": 33838,
    "got,": 6869,
    "partly,": 41408,
    "roll)": 23047,
    "adjust,": 46142,
    "innovated": 31063,
    "platform,": 10478,
    "Regenerative": 46143,
    "claims.": 16120,
    "3,200": 41409,
    "coincidentally": 37448,
    "quoted": 13381,
    "strategy.": 6084,
    "empathizing": 41410,
    "entrepreneurs?": 41411,
    "queries.": 46145,
    "exchanger": 44329,
    "slits": 41412,
    "clip.": 11104,
    "realize,": 9950,
    "Nagel": 33840,
    "co-founding": 41413,
    "Doctor:": 24185,
    "medical": 831,
    "fellowship": 18624,
    "atheism": 47473,
    "partnerships.": 21927,
    "drive,": 8322,
    "adjustments": 29043,
    "CEO": 5277,
    "infrared,": 33841,
    "Molotov": 48898,
    "schools?": 25652,
    "stop?": 25653,
    "occur": 3609,
    "Lehman": 26339,
    "matrix": 7552,
    "race,": 5936,
    "purposes.": 10115,
    "discrete": 12428,
    "bridge.": 8961,
    "crowded": 10479,
    "explain.": 12120,
    "heats": 18514,
    "aspect": 2723,
    "WikiLeaks,": 36754,
    "Move.": 41699,
    "suffering.": 7267,
    "TEDsters,": 23048,
    "delusion": 17633,
    "predators.": 15681,
    "self-organization": 27130,
    "echoes": 13382,
    "mic": 21004,
    "zoo": 12429,
    "collecting": 3352,
    "lemon": 16682,
    "erectus.": 31065,
    "splendid": 17862,
    "strikes,": 31066,
    "shoot,": 21005,
    "preferred": 11591,
    "acting.": 20075,
    "biology": 2084,
    "groups.": 3983,
    "rankings": 37467,
    "envious": 46147,
    "Nan": 41417,
    "about.": 793,
    "benefit,": 24186,
    "richer.": 17034,
    "carrot,": 41419,
    "frontiers.": 31484,
    "lower-level": 46148,
    "erect": 41420,
    "Latin.": 33842,
    "Coach": 24187,
    "tegmental": 46149,
    "did!": 41421,
    "conclusive": 36757,
    "betrays": 47531,
    "survey": 3937,
    "subunits": 48336,
    "quieting": 31068,
    "45.": 34893,
    "trauma?": 46150,
    "forgiving": 36758,
    "speaks": 5133,
    "clusters,": 31069,
    "theme.": 21006,
    "rose,": 36759,
    "beetles.": 16683,
    "massively": 7553,
    "approaching,": 36760,
    "Lloyd": 27132,
    "mood,": 14828,
    "addictions.": 46151,
    "Rotterdam": 36761,
    "ceased": 40846,
    "screws.": 46153,
    "pipes,": 19379,
    "brine.": 24188,
    "Stan": 41423,
    "glory.": 36762,
    "sunlight.": 11592,
    "second.": 2397,
    "tie,": 24189,
    "rocket": 3217,
    "combating": 24190,
    "artwork.": 13057,
    "printers,": 46154,
    "underpinning": 36765,
    "frequencies": 10006,
    "gravity": 4617,
    "Omega-3": 46156,
    "mountains.": 10313,
    "pads,": 33843,
    "HP:": 15682,
    "remarks.": 46157,
    "supreme": 20076,
    "Darwinism.": 46158,
    "predicting": 7268,
    "Wizard": 41424,
    "parenting": 10116,
    "Crying": 42027,
    "Star-Spangled": 46761,
    "2,000,": 24192,
    "office.": 3802,
    "Kibera,": 23049,
    "Helvetica": 20077,
    "actively": 5989,
    "norm,": 24193,
    "entanglement": 41425,
    "pigeon.": 17216,
    "leatherbacks": 41426,
    "groceries": 46160,
    "rebuilding,": 46161,
    "institutions;": 49029,
    "Crossing": 37505,
    "mud.\"": 45076,
    "distributions": 24194,
    "disappearing.": 20052,
    "sermon.": 40505,
    "\"Dr.": 18516,
    "tons,": 27134,
    "tide.": 27135,
    "curtailing": 46162,
    "batch": 16684,
    "belongings": 36766,
    "advance,": 15363,
    "mate": 6377,
    "flew.": 46163,
    "Doc,": 36767,
    "margins": 18603,
    "developers.": 33844,
    "Death.": 36768,
    "understood,": 15683,
    "after.": 7949,
    "homemaker.": 37521,
    "peel": 10117,
    "context?": 23050,
    "once.\"": 29078,
    "rat's": 46165,
    "attracting": 12751,
    "predictions?": 46166,
    "risperidone,": 46167,
    "hits": 3218,
    "Riker's": 46168,
    "codify": 36771,
    "award,": 46169,
    "Egyptian.": 41289,
    "three?": 23051,
    "quicker": 16121,
    "nurturing": 9951,
    "lifestyles,": 46170,
    "enemy.": 9266,
    "viability": 29080,
    "meal,": 14044,
    "get": 68,
    "reclaimed": 25655,
    "system.\"": 26340,
    "microscopic": 8563,
    "formulations": 46171,
    "Connery,": 46172,
    "fails,": 12752,
    "storm,": 25441,
    "re-envision": 46173,
    "clearer": 18517,
    "cautious": 27191,
    "NSA,": 27435,
    "leaky.": 46174,
    "ego,": 18518,
    "Broadway": 21928,
    "written,": 14830,
    "jump?": 49033,
    "sound": 632,
    "ounce": 23052,
    "close.": 6085,
    "alongside": 5871,
    "frameworks,": 46175,
    "ebb": 36775,
    "senses,": 8192,
    "USC": 31076,
    "support.": 6455,
    "use.": 2305,
    "\"Boy": 46086,
    "hawkers": 47655,
    "doo": 14496,
    "zooming": 15302,
    "desalination.": 47658,
    "dedicating": 41429,
    "energy;": 36777,
    "Kevin": 5985,
    "flocked": 20078,
    "opting": 46177,
    "NGOs,": 10481,
    "breathing,": 13383,
    "sediment": 16123,
    "air.": 2377,
    "recursive": 21008,
    "angry.": 7829,
    "kid.\"": 33845,
    "shame.\"": 37543,
    "Li,": 47671,
    "byproducts.": 46178,
    "once;": 46179,
    "VV:": 36779,
    "1980": 18647,
    "DSM": 31078,
    "reaction,": 12121,
    "words,": 1022,
    "cinema,": 29082,
    "mattress": 31532,
    "deep": 959,
    "deter": 36780,
    "indelible": 36781,
    "discontinued": 31079,
    "administrator": 25657,
    "pivot": 37554,
    "Lee.": 31080,
    "\"Daddy,": 24195,
    "Hepburn": 33846,
    "tectonics,": 41299,
    "cues": 10482,
    "arena.": 31081,
    "times,": 1512,
    "fast": 1286,
    "Howard's": 41430,
    "Portland.": 46180,
    "hand:": 47707,
    "moons.": 31082,
    "patterning": 46181,
    "limitless.": 43601,
    "tending": 22405,
    "specialists": 10696,
    "scope,": 33847,
    "365": 17878,
    "Gayla": 25658,
    "courts.": 21009,
    "marsupial.": 46182,
    "therefore,": 3496,
    "dealing": 1971,
    "stamp": 11387,
    "Jamii": 46183,
    "militant": 27138,
    "radar,": 36784,
    "Lee:": 46184,
    "Rosie.": 36786,
    "building": 355,
    "enlightened,": 41433,
    "administering": 46186,
    "B:": 31083,
    "export.": 36787,
    "Amsterdam.": 21929,
    "race.\"": 41434,
    "thoughtfully": 46187,
    "athletics": 36788,
    "choosing.": 24450,
    "sincerity.": 45943,
    "coils": 33848,
    "imitation,": 33849,
    "0.6": 36790,
    "foot?": 31552,
    "connectivity.": 17217,
    "lakes": 13058,
    "petty": 24196,
    "turtles.": 27139,
    "variable": 10483,
    "hamburger": 13248,
    "explicitly": 9953,
    "pearl": 15685,
    "Ivory": 21010,
    "altruism.": 23054,
    "traumatic": 13059,
    "joints,": 19268,
    "megafauna": 36791,
    "inch": 7554,
    "updates": 23055,
    "mindfulness,": 46190,
    "believe.": 5220,
    "offender": 46191,
    "Whoa,": 23056,
    "boat": 2466,
    "transcendence,": 22101,
    "badly,": 19798,
    "seats": 5933,
    "85,": 36792,
    "Mediterranean": 13060,
    "t-shirt": 18519,
    "vendor": 17218,
    "Angola": 27140,
    "non-violence": 36793,
    "interstate": 21011,
    "Montreal": 21930,
    "blazar": 37604,
    "evils": 24656,
    "cooperation.": 10118,
    "rationalization": 46195,
    "broker": 41435,
    "watching.": 14045,
    "him?\"": 29083,
    "top-down": 8697,
    "chain": 3378,
    "drought.": 25659,
    "defaulting": 36794,
    "rests": 19269,
    "prevail": 36795,
    "front-line": 33850,
    "puffer": 36796,
    "experiencing": 4723,
    "fabrication,": 36797,
    "(As": 44332,
    "lit": 7187,
    "reconciliation": 33851,
    "unlimited": 10484,
    "disenthrall": 46199,
    "displace": 20079,
    "disgust,": 24197,
    "excitement,": 19270,
    "jitney.": 31084,
    "supply.": 8564,
    "entries.": 41437,
    "Sensible": 47487,
    "full.": 21012,
    "photographer.\"": 36799,
    "billions,": 21013,
    "Weather": 33852,
    "Hugely": 49037,
    "capacities,": 27142,
    "cereal": 15231,
    "April,": 20080,
    "creating,": 21014,
    "repairing.": 46200,
    "later;": 36800,
    "infect,": 49940,
    "ironic.": 31086,
    "organization,": 4877,
    "thermodynamics,": 41439,
    "gnawing": 46201,
    "recordings": 15232,
    "MW:": 17879,
    "banned.": 29084,
    "instance": 10119,
    "sequence,": 14873,
    "hometown": 7951,
    "neuroscientists": 12753,
    "chartered": 33853,
    "flowers,": 13741,
    "epitomizes": 45102,
    "ridicule.": 36803,
    "good:": 47833,
    "door;": 36656,
    "a,": 12122,
    "straight:": 46202,
    "hacked": 15686,
    "plant?": 36804,
    "reliable.": 24462,
    "chance.": 5589,
    "gyrus,": 27143,
    "dodecahedron": 33854,
    "canny": 36805,
    "failure.": 4098,
    "Correct?": 46204,
    "element.\"": 46205,
    "method,": 11106,
    "carting": 46206,
    "overwhelmingly": 14831,
    "rainbow": 21446,
    "southeast": 23057,
    "pockets": 8823,
    "prototypes": 8565,
    "Convention,": 41440,
    "picked,": 31087,
    "jogging": 29487,
    "intolerance": 41441,
    "lovely": 3912,
    "atheist,": 27144,
    "examine": 8062,
    "caricaturing": 46208,
    "Challenge.": 36807,
    "blood-pressure": 46209,
    "blasted": 25660,
    "polished": 31088,
    "trunk": 14402,
    "girl.": 4356,
    "Windows.": 33855,
    "equipment,": 7038,
    "journey:": 46210,
    "reverse,": 25872,
    "brain,": 1086,
    "process": 521,
    "professionally.": 36808,
    "tenure": 20904,
    "\"Beauty": 41443,
    "bilingual": 23058,
    "dwellings": 36809,
    "playwright": 36810,
    "soup.": 13812,
    "extremely": 928,
    "qualitatively": 46212,
    "scrap": 16686,
    "radiology": 39281,
    "equation.": 8698,
    "lifespan.": 13742,
    "metastatic": 27145,
    "2000s": 25661,
    "puzzle.": 8063,
    "Billie": 20081,
    "utter": 8824,
    "plates.": 24198,
    "\"Queerer": 36811,
    "goodness,": 17880,
    "recognizable": 36812,
    "repeatedly": 10485,
    "punt": 47903,
    "Angola.": 44920,
    "genetics,": 11346,
    "sweetheart.": 36813,
    "flat-screen": 29086,
    "jungles": 31089,
    "optogenetics.": 46982,
    "enemy,": 11836,
    "cold,": 3870,
    "taxed": 45103,
    "accurate,": 12123,
    "novelists,": 46215,
    "substantially.": 47915,
    "animation,": 13108,
    "75": 2711,
    "street.\"": 41445,
    "zeros,": 21016,
    "wastelands": 48901,
    "covered": 2119,
    "jokes.": 19271,
    "you.\"": 2189,
    "PDF": 21017,
    "overstated": 45920,
    "tensions,": 47772,
    "Collider?": 46814,
    "psychedelic": 31090,
    "tears.": 13743,
    "hopped": 24199,
    "gains": 6584,
    "Canyon.": 21018,
    "marrow": 9267,
    "open-ended": 16687,
    "manure.": 43603,
    "ashamed,": 31091,
    "isolation": 14046,
    "repetitively": 46822,
    "domination.": 41447,
    "meets": 6600,
    "imaging.": 16124,
    "promiscuous": 46219,
    "snows": 36816,
    "Italian,": 21019,
    "Small": 9268,
    "soul,": 12164,
    "patents,": 21020,
    "factories.": 24200,
    "tenor": 29087,
    "becomes": 828,
    "soil": 3113,
    "geometrical": 20233,
    "causality.": 36139,
    "muskrats": 46221,
    "meme": 8436,
    "left,": 1818,
    "baskets": 46222,
    "notorious": 19273,
    "sweetest": 31093,
    "Correct": 41448,
    "transparency.": 13061,
    "Redwoods.": 31006,
    "starring": 33857,
    "designers?": 44336,
    "cows,": 28081,
    "Monday": 13803,
    "promise,": 20082,
    "Ars": 46224,
    "clocks,": 36818,
    "description.": 32678,
    "inhibiting": 36819,
    "2014,": 15210,
    "geography,": 43605,
    "Christie's": 46225,
    "equal.": 14875,
    "publication": 11594,
    "difference": 764,
    "Iceland.": 19274,
    "transmissions.": 46226,
    "Korea,": 6760,
    "demobilization": 47963,
    "norm?": 46227,
    "include,": 29088,
    "simple?": 33858,
    "misinformation,": 40700,
    "30-year-olds": 46228,
    "standing": 1106,
    "x": 11347,
    "hyper-connected": 41449,
    "lingered": 33860,
    "DNA.": 3279,
    "surveyed,": 41450,
    "Gasoline": 46231,
    "honey-heavy": 47976,
    "aesthetics,": 19275,
    "23": 4011,
    "subjective": 7630,
    "Eisenhower": 29704,
    "half-mile": 36821,
    "creates.": 41451,
    "commercialize": 45105,
    "anybody": 995,
    "desks.": 31096,
    "language.": 1680,
    "painting;": 46234,
    "Bangs": 36822,
    "certainly": 921,
    "easy!": 46236,
    "commander,": 37706,
    "represents,": 24201,
    "excluded.": 33862,
    "crowdsource.": 46237,
    "protocols": 15688,
    "whale.": 14047,
    "survivor": 13063,
    "\"Sounds": 41453,
    "smoking.": 12125,
    "impenetrable": 41454,
    "pessimism.": 31933,
    "videos.": 8064,
    "reported": 3700,
    "metabolize": 33863,
    "hurricanes": 31097,
    "mix.": 23059,
    "machines,": 4691,
    "smell": 2724,
    "drink": 2946,
    "obsolete.": 14404,
    "rebels": 25664,
    "array.": 23060,
    "staircase.": 19276,
    "daylight": 14405,
    "feeds": 6997,
    "addressed": 9114,
    "vary": 7726,
    "atrocious.": 47659,
    "astrolabe": 29089,
    "fracking": 36825,
    "700": 4761,
    "Molecules": 46239,
    "next,": 6391,
    "These": 270,
    "Swaptree,": 36826,
    "Yeah": 21932,
    "vaccines.": 13064,
    "human-induced": 33864,
    "asthma": 12754,
    "trustee": 46240,
    "cricket,": 17219,
    "barbaric": 27147,
    "master,": 24491,
    "assignment,": 19277,
    "spends": 7456,
    "maybe.": 16125,
    "performances,": 43445,
    "pools,": 36827,
    "'50s": 13385,
    "foliage": 36828,
    "stair": 31098,
    "revenues,": 30940,
    "dividing,": 41455,
    "emit,": 37732,
    "fan,": 17723,
    "tension,": 17882,
    "strips,": 36829,
    "perfumery": 46243,
    "architecture": 1686,
    "game.\"": 31934,
    "papers.": 10120,
    "edited": 10697,
    "Nico:": 36830,
    "embracing": 6761,
    "bot": 41303,
    "Ambassador.": 46244,
    "butchering": 45837,
    "debilitating,": 46245,
    "machine,": 2780,
    "implantable": 46246,
    "234,": 46247,
    "certificate.": 24202,
    "epidemics": 13386,
    "develop.": 15606,
    "displaying": 17220,
    "500,": 27148,
    "Town": 21021,
    "Burundi": 36831,
    "Venice": 22134,
    "paradise": 20083,
    "John's,": 46248,
    "sweat,": 29091,
    "shadowed": 46249,
    "decline.": 9269,
    "slug": 46250,
    "hundredth": 21022,
    "Berkeley.": 25665,
    "therapeutic,": 46251,
    "countering": 47493,
    "simplification.": 46252,
    "mines,": 20084,
    "mightiest": 45848,
    "eggs,": 10121,
    "drops,": 24204,
    "Quarterly": 36832,
    "paternal": 33866,
    "endeavors.": 32373,
    "lonely,": 18521,
    "businessman,": 41458,
    "corrected": 48094,
    "Stevens'": 46253,
    "10-second": 46254,
    "agriculture,": 6744,
    "Pachycephalosaurus": 37757,
    "cumbersome": 36833,
    "kill": 1192,
    "post-materialist": 46256,
    "only": 114,
    "disappointment": 29092,
    "psychotherapy.": 36834,
    "trauma": 9270,
    "had?": 36835,
    "wish,": 8848,
    "Johnny": 9271,
    "cloud,": 7098,
    "quarantine": 31101,
    "number,": 3299,
    "911": 24205,
    "myths.": 24206,
    "investing": 4443,
    "transmitter.": 46258,
    "bam!": 48383,
    "orchestras": 19569,
    "scraping": 17221,
    "buy.": 12430,
    "McLuhan": 20085,
    "around;": 27406,
    "hammers": 41459,
    "latter.": 41460,
    "amazingly,": 12431,
    "island": 2802,
    "Alhambra": 36837,
    "delivers": 14832,
    "two-mile-long": 46259,
    "Arnold": 24207,
    "dumped": 13269,
    "chewed": 29093,
    "sitting.": 21023,
    "longstanding": 46260,
    "Echo": 47495,
    "incurring": 41461,
    "Shanghai.": 14048,
    "darkness?": 36838,
    "elderly": 4655,
    "Snoop": 46261,
    "accurately": 10314,
    "misconceptions": 25667,
    "league": 13387,
    "consequence,": 17222,
    "frustration,": 36839,
    "Vietnam,": 19279,
    "destruction?": 31103,
    "arrived": 2650,
    "UNAIDS": 18522,
    "adapt": 3648,
    "people.": 362,
    "Xerox": 24512,
    "uncopyable": 41463,
    "Mali": 31104,
    "propulsion": 13065,
    "pelvis.": 37780,
    "Rhodes": 46264,
    "interpretation": 6161,
    "exception,": 15689,
    "gland": 25668,
    "Happy": 11837,
    "men's": 5503,
    "Dangerous": 25669,
    "trawl": 36840,
    "15-second": 46265,
    "Pia": 46266,
    "bombs.": 12126,
    "Yeah!": 14049,
    "questionnaire.": 37457,
    "notion.": 16688,
    "republic.": 33966,
    "Openness": 31671,
    "regimen": 33869,
    "impairments": 45757,
    "\"Dan,": 33870,
    "vegetarianism": 48166,
    "X.\"": 33871,
    "trying.": 17635,
    "invaded.": 31105,
    "daylight.": 16689,
    "wonder:": 17778,
    "control,": 2918,
    "elephant": 4882,
    "12,000": 7362,
    "JE:": 17252,
    "country.\"": 20087,
    "journalist": 5872,
    "patients'": 14050,
    "nitrogen,": 24208,
    "area.": 2467,
    "individualistic": 41464,
    "occur?": 31106,
    "pathology,": 45376,
    "added,": 27150,
    "Whitopians": 46270,
    "reasserting": 46271,
    "schema.": 36842,
    "bullet": 7363,
    "precipice.": 37803,
    "me.": 287,
    "cultivated": 41466,
    "concerts.": 29094,
    "penetrate,": 36843,
