{
  "tgt_word2id": {
    "": 151,
    "confront,": 36626,
    "decades": 2450,
    "U": 27073,
    "travel": 1413,
    "stupidest": 24137,
    "gigatons": 45903,
    "Sky\"": 48796,
    "precondition": 36627,
    "atrophied": 30992,
    "time-consuming": 41215,
    "nanotubes": 28136,
    "chapter": 4199,
    "lying": 3359,
    "Environmental": 13681,
    "channels": 5452,
    "wheelchair,": 18491,
    "Human": 3537,
    "briefly": 5398,
    "Comets": 36630,
    "bills": 9359,
    "modular.": 45129,
    "gut,": 10655,
    "assumptions.": 14393,
    "jury": 14065,
    "permeate": 42614,
    "illuminating": 18492,
    "Bronx": 7092,
    "survivor.": 20047,
    "resistant": 6541,
    "latrine": 45907,
    "Sooner": 33181,
    "example": 536,
    "nourishing": 45909,
    "dog.": 7674,
    "gracious": 30989,
    "lacking": 15651,
    "\"Give": 10270,
    "ventilated,": 29018,
    "excellent.": 25609,
    "accompanies": 30990,
    "session": 6916,
    "grave": 9752,
    "Alzheimer's,": 18493,
    "self-defense.": 45910,
    "happening:": 41220,
    "1938.": 45911,
    "mammogram,": 41221,
    "chaplain": 30991,
    "Benjamin,": 27076,
    "cues,": 36628,
    "chapter,": 20048,
    "worry.": 10105,
    "climate.\"": 45945,
    "marketers": 19245,
    "Huck": 27077,
    "notion": 1662,
    "abstractions": 41222,
    "marketing.": 11584,
    "happening!": 45912,
    "equal,": 20966,
    "lander,": 33764,
    "erectus.": 33765,
    "Schell": 39683,
    "whirring": 45913,
    "cooperation,": 14066,
    "afterwards": 9012,
    "swapped": 24138,
    "Marriott": 45914,
    "statistics.": 6298,
    "FFL:": 25610,
    "feeds": 6999,
    "Raise": 10271,
    "Australia,": 3987,
    "raft": 13730,
    "boldly": 41216,
    "badlands,": 45915,
    "researcher": 7000,
    "FBI,": 40083,
    "needlestick": 45916,
    "Riverside": 16633,
    "8th": 45917,
    "causes": 1449,
    "Rustichini": 45978,
    "lace": 36632,
    "pace.": 12097,
    "reef;": 45919,
    "otherwise,": 9918,
    "groundwork": 47490,
    "match": 2379,
    "microprocessors.": 45920,
    "measurements": 6759,
    "peek": 18494,
    "evil?": 29020,
    "curriculum": 6224,
    "Ground": 10656,
    "educates": 33767,
    "blues.": 21895,
    "student's": 29017,
    "dragging": 9919,
    "Jacqueline,": 41224,
    "objected": 45921,
    "guarded": 27094,
    "rethink,": 36634,
    "represents": 2398,
    "enemy": 5133,
    "aired": 20049,
    "petals": 10879,
    "capitalist": 17195,
    "absence.": 25611,
    "expo": 20967,
    "FBI.": 15652,
    "TEDsters,": 21898,
    "contradiction,": 36636,
    "indigenous": 4841,
    "fly's": 20050,
    "Throughout": 8356,
    "clutching": 24140,
    "subway": 5931,
    "in?\"": 21911,
    "geological": 12420,
    "35,": 27074,
    "poked": 22996,
    "Ireland,": 11585,
    "uploaded,": 41225,
    "uplifted": 36689,
    "ourselves,": 2136,
    "successful:": 30993,
    "meal.": 13731,
    "evicted.": 45905,
    "Austro-Hungarian": 48623,
    "IUD": 41226,
    "healthy,": 5134,
    "appearance": 7947,
    "sneakers.": 16634,
    "arrows,": 45922,
    "owe": 7543,
    "stroll": 43526,
    "hyacinth.": 49634,
    "brings.": 30995,
    "it.": 108,
    "top?": 33769,
    "OS.": 41217,
    "Smithsonian,": 45924,
    "dehumanizing": 36695,
    "generosity.": 30996,
    "might,": 19246,
    "anonymity,": 25612,
    "None,": 45926,
    "squint,": 41227,
    "stand.": 11586,
    "companions": 27078,
    "Algiers": 45906,
    "rediscover": 12425,
    "builds": 4876,
    "utilization": 45838,
    "informally.": 45908,
    "schmuck.": 45928,
    "descendants": 14670,
    "archives,": 29021,
    "presentation.": 7948,
    "produce,": 13395,
    "USFDA": 45930,
    "frustrations": 16104,
    "wetsuit": 27075,
    "sub-Saharan": 5135,
    "teeming": 17841,
    "mite-resistant": 33770,
    "bamboo": 6381,
    "avert": 18495,
    "Years": 17196,
    "officers,": 29022,
    "humorous,": 45931,
    "Cohen": 25613,
    "polls": 14068,
    "pension.": 36638,
    "Trek.": 30997,
    "expend": 31041,
    "Tele-Actor.": 46057,
    "probes.": 36639,
    "lore": 45932,
    "neurologically,": 48064,
    "trips,": 20051,
    "parse": 27079,
    "LG:": 5665,
    "sometime": 7372,
    "love.": 2160,
    "title,": 13050,
    "counterintuitive": 17276,
    "one.\"": 7829,
    "chamomile": 45933,
    "snowball": 25614,
    "ultrasonic": 45934,
    "radius": 14796,
    "month's": 24142,
    "noses": 19247,
    "contains.": 46083,
    "governance.": 10466,
    "burqa": 45936,
    "Pratury:": 45937,
    "325": 24143,
    "Dominican-American": 46085,
    "stick?": 30998,
    "anything.": 1679,
    "us,\"": 41229,
    "cancer,": 1767,
    "cattle,": 17842,
    "squeaking,": 45938,
    "bargain": 20069,
    "crime?": 30999,
    "genome.": 6760,
    "hugging": 25616,
    "century": 1236,
    "Venter.": 31059,
    "Before": 2860,
    "cities'": 45939,
    "estate,": 18496,
    "diets,": 36640,
    "having,": 16635,
    "easy": 725,
    "mourning": 45940,
    "fonts.": 31000,
    "Convention.": 36642,
    "increasingly": 2143,
    "quarks": 17741,
    "mutants": 36643,
    "stormy": 29024,
    "\"Are": 5268,
    "poison.": 18497,
    "CMU": 13396,
    "e-mail,": 41232,
    "fairness,": 22997,
    "identity?": 27080,
    "copyright": 4842,
    "'The": 21899,
    "isotope": 33773,
    "Steve.": 22998,
    "altruism,": 22803,
    "circumvent": 41219,
    "sometimes.\"": 45942,
    "separate": 1967,
    "24/7,": 22999,
    "Lesterland.": 18498,
    "Scientific": 12421,
    "stolen": 7723,
    "one-third": 9753,
    "envious": 48438,
    "pick": 918,
    "Skeptics": 41233,
    "back-up": 21900,
    "danced,": 46131,
    "ingredient": 7830,
    "jelly.": 41234,
    "faced.": 36644,
    "oyster": 14797,
    "Project.": 10272,
    "again?": 7454,
    "exactly,": 12422,
    "body.\"": 24144,
    "demographics": 16105,
    "O": 33774,
    "landmasses": 41235,
    "reactor": 8957,
    "urban": 1419,
    "cellar,": 36742,
    "rediscovered": 29025,
    "purse,": 33775,
    "Magazine": 14070,
    "sneakerhead.": 48511,
    "recorder": 31069,
    "correlate": 15653,
    "missing,": 10880,
    "wipe": 10657,
    "Whales": 25617,
    "pact": 31070,
    "bing": 46151,
    "lifetime.": 5356,
    "synapses,": 45857,
    "juries": 33777,
    "downloads": 24145,
    "speculation.": 36648,
    "converted": 6670,
    "nurses.": 20970,
    "Listening": 17197,
    "Prakash": 41237,
    "height?": 45947,
    "assertion": 36649,
    "supermarkets": 27081,
    "scouts": 25618,
    "savings": 3495,
    "skipped": 33778,
    "dissipation.": 46168,
    "photographer": 6382,
    "hangers-on.": 46170,
    "edges": 5132,
    "flesh": 9105,
    "furthermore,": 19248,
    "talks": 1983,
    "school's": 24146,
    "containers,": 41239,
    "lifetime.\"": 36651,
    "heavier.": 33779,
    "furious.": 31005,
    "Ahmed": 21901,
    "\"related": 45951,
    "bones": 3891,
    "interference.": 24147,
    "memoir": 27083,
    "Whitopia.": 33780,
    "carriage": 24148,
    "educator.": 49173,
    "texted": 18515,
    "dying": 2040,
    "impotent.": 45952,
    "exhaust.": 31006,
    "chairs,": 15225,
    "cumbersome": 44211,
    "miserable.": 12729,
    "grumpy": 27084,
    "generations?": 31007,
    "ringing,": 49266,
    "modem.": 45954,
    "Seville,": 45955,
    "Miniaturization": 45956,
    "movement.": 2628,
    "should;": 48800,
    "youngster,": 36652,
    "fired,": 33781,
    "accommodates": 36653,
    "Culture": 23000,
    "for:": 33782,
    "insightful": 45957,
    "B": 3372,
    "oiled": 13219,
    "Huntington's": 32904,
    "reporting,": 36655,
    "Coltan": 36656,
    "curious,": 11587,
    "bird's-eye": 24532,
    "amplifier": 33783,
    "assumptions": 5087,
    "four?": 46231,
    "mill": 17198,
    "wondrous.": 46234,
    "deploys": 45959,
    "suppose": 3516,
    "Brisbane,": 37349,
    "treatable.": 33784,
    "deductive": 31096,
    "corner,": 6225,
    "informed?": 45960,
    "walls,": 6671,
    "detect.": 19249,
    "landing.": 19250,
    "laid.": 46245,
    "appeared.": 15654,
    "believe.\"": 45962,
    "Guatemala,": 21903,
    "bothered": 12730,
    "volcanoes": 15655,
    "urged": 20086,
    "Pangea": 45963,
    "can't.": 6092,
    "comfort": 4070,
    "titles,": 25620,
    "heel": 13398,
    "ulcer.": 46257,
    "external": 3823,
    "revenge": 17843,
    "hectare": 23001,
    "Yellowstone": 17844,
    "religion,": 4416,
    "omnipotent": 31010,
    "fossil,": 29027,
    "correction": 31110,
    "starters.": 45964,
    "treason.": 45965,
    "shrink": 8691,
    "associate": 6383,
    "diving": 6159,
    "pretzels": 28774,
    "stove": 25621,
    "defined.": 29028,
    "slideshow": 27086,
    "clubs": 12195,
    "horrendous": 33786,
    "Venture": 27087,
    "freeing": 23002,
    "imitate": 11113,
    "model.": 2267,
    "craters.": 33787,
    "booming": 25622,
    "criminals.": 17199,
    "inoculate": 42755,
    "exposed": 3463,
    "joysticks": 45966,
    "retiree": 36658,
    "exquisite,": 45967,
    "curious.": 13051,
    "gifted.": 45968,
    "uniforms": 31011,
    "106": 33788,
    "reacting": 10658,
    "ships.": 13733,
    "Three.": 15656,
    "professionally,": 45969,
    "sit.": 20972,
    "evoke": 16106,
    "seize": 14071,
    "propulsion.": 41242,
    "blinded": 15657,
    "output.": 14069,
    "poverty-stricken": 45970,
    "knives": 16636,
    "becoming.": 27388,
    "Pinto": 45971,
    "women,": 1244,
    "overlaps,": 45972,
    "greater": 1220,
    "occasions,": 19957,
    "Vegas": 13734,
    "blue": 832,
    "roses": 45973,
    "awful.": 12423,
    "synergy.": 41243,
    "diamond": 14394,
    "Lu": 45974,
    "glow.": 21954,
    "\"Is": 4037,
    "Eduardo's": 46889,
    "puppets,": 36659,
    "sector": 2888,
    "livelihood,": 38895,
    "photobioreactor": 45975,
    "value": 881,
    "dating,": 29029,
    "completed.": 13322,
    "paperwork.": 31013,
    "brutality.": 36660,
    "brilliance,": 31014,
    "performer.": 45853,
    "that,": 170,
    "200": 1124,
    "storyteller,": 33789,
    "avoid": 1936,
    "assumption.": 27089,
    "streamlined,": 45977,
    "handful": 5821,
    "respectable": 20973,
    "replicate": 4877,
    "stressed": 10106,
    "Sunshine": 19251,
    "end.\"": 16638,
    "controversy": 15658,
    "SMS.": 31015,
    "sailboat": 41246,
    "Writers": 45918,
    "expanded.": 27090,
    "Shah": 27180,
    "net.": 8663,
    "deliberation": 33791,
    "him?\"": 30164,
    "67": 20054,
    "lectures,": 20055,
    "Mathematica,": 31016,
    "mainland": 19252,
    "Vinci,": 25626,
    "sandwich?": 31017,
    "suggested": 4119,
    "mosques": 16639,
    "affairs,": 17428,
    "CC:": 10659,
    "Whitley": 33793,
    "autonomous": 4388,
    "Yemen": 13052,
    "stairwell,": 45980,
    "droplet": 18500,
    "nurse's": 24610,
    "commercial": 2019,
    "cow.\"": 25627,
    "outside": 635,
    "combat": 5916,
    "87": 20056,
    "resilient,": 36661,
    "remix": 11589,
    "joint": 7091,
    "spirals": 21022,
    "assembled": 8184,
    "pies,": 25628,
    "new?": 25629,
    "Titian.\"": 41248,
    "seeing?": 45981,
    "downhill": 23004,
    "arguably,": 25630,
    "our": 45,
    "Serbia": 27091,
    "pulsing.": 37658,
    "400.": 45983,
    "labor": 2344,
    "la.": 45984,
    "assignment,": 19660,
    "teaches": 5932,
    "qualifications.": 44696,
    "marinade": 36662,
    "squeaks.": 47277,
    "hand?\"": 21906,
    "deprived": 16107,
    "longevity.": 16108,
    "Academy": 7628,
    "normalizing": 36663,
    "laminated": 33794,
    "wrong?": 7171,
    "document": 4443,
    "Where'd": 45985,
    "pursuit": 5823,
    "oppressive": 20974,
    "foreground,": 24150,
    "dramatically,": 21907,
    "ellipse.": 45986,
    "leftover": 27092,
    "composers": 20204,
    "Westchester": 41249,
    "stitch": 23005,
    "hes": 21968,
    "Witness.": 45987,
    "SETI": 8559,
    "Photoshop": 17847,
    "Keith": 8065,
    "breaching": 46428,
    "gestures,": 24151,
    "sue": 22804,
    "Tso": 36665,
    "Jacob": 36666,
    "concerning": 17848,
    "Sensing": 45989,
    "architects,": 11115,
    "valence": 31020,
    "Kosovo,": 19793,
    "Eurasia.": 36667,
    "\"Nick,": 46441,
    "richer,": 13053,
    "hydrocarbons.": 47348,
    "rim,": 48387,
    "noteworthy": 46445,
    "re-inhabited": 46446,
    "drawback": 45991,
    "Trinity": 36668,
    "sandbags": 41252,
    "15th,": 29032,
    "pagers": 41253,
    "seeds": 4804,
    "objectivity": 27093,
    "beautifully.": 19661,
    "\"a\"": 36670,
    "deciduous": 45992,
    "medium.": 8319,
    "looking": 221,
    "vital.": 24224,
    "inadequate,": 36671,
    "transit,": 24152,
    "Swaptree": 46466,
    "innovative,": 13400,
    "spinning": 6031,
    "flares.": 36672,
    "Assembly": 45993,
    "phone": 906,
    "intensified": 27095,
    "Alberto": 15660,
    "extremely": 926,
    "some,": 7459,
    "collapsed": 7544,
    "designer.": 7093,
    "Sufi": 15571,
    "Idleness\"": 46480,
    "Facebook,": 5269,
    "kitchens.": 33796,
    "Kanzi": 15483,
    "hell,": 16109,
    "prefer": 3318,
    "Hollywood's": 41254,
    "patients": 982,
    "Dravidian": 21908,
    "subordinate": 36675,
    "Allende,": 41255,
    "lied": 11824,
    "sibling": 18502,
    "E.R.": 20975,
    "singer": 15149,
    "stretch": 5764,
    "simplest.": 45997,
    "difficult.": 3470,
    "anchored": 31021,
    "JR,": 36903,
    "2100,": 34693,
    "Volcanoes": 41256,
    "hours?": 21909,
    "mode.": 11116,
    "maneuverability": 24153,
    "McLuhan.": 46805,
    "defaulting": 36677,
    "agrees": 9257,
    "address.": 10881,
    "Quest": 31023,
    "celebrated": 7831,
    "hind": 18503,
    "County.": 21982,
    "transnational.": 45998,
    "Flat": 36678,
    "brick.": 45999,
    "civilizational": 21897,
    "NSF": 31024,
    "womanhood.": 36635,
    "flashed": 46000,
    "acumen": 46001,
    "dropouts": 46002,
    "Center.": 9258,
    "acceptance": 10895,
    "arriving": 11340,
    "gharial": 17200,
    "ascend": 24154,
    "8": 7373,
    "instinctual": 46003,
    "running,": 9421,
    "alibi.": 46004,
    "tie": 5399,
    "unsolicited": 41258,
    "spell": 7614,
    "radio": 1926,
    "term.": 6226,
    "balk,": 46005,
    "Archimedes": 15725,
    "broke,": 20057,
    "magazine.": 9920,
    "outer": 4347,
    "hops": 36681,
    "theorist": 21910,
    "\"Really?\"": 23007,
    "Twain,": 24155,
    "industrial,": 41260,
    "harness": 7629,
    "risky.": 16640,
    "symmetry": 6083,
    "referendum": 25631,
    "simplistic.": 27218,
    "mix": 2802,
    "grass.": 9107,
    "ID,": 46006,
    "healthier,": 11825,
    "incredibly,": 33768,
    "Livermore": 25632,
    "intricacies": 31025,
    "crimes": 7545,
    "logs.": 46969,
    "Meet": 27097,
    "appears": 3264,
    "slashing": 41263,
    "foot": 1927,
    "fragility": 21866,
    "uniformly": 25633,
    "Globe": 33800,
    "hooks": 20976,
    "That'd": 36683,
    "coping": 27098,
    "Clarke,": 33801,
    "characteristics": 4653,
    "aunties": 36684,
    "probe.": 20118,
    "self-confidence,": 21912,
    "personally,": 6672,
    "surprises.": 20058,
    "seas,": 17202,
    "reconnection": 46008,
    "differently.": 2889,
    "Art,": 18504,
    "situation.": 3072,
    "arrowheads,": 36685,
    "whole": 238,
    "proliferation.": 38468,
    "Drug": 14540,
    "Lanza": 36935,
    "excerpts": 33802,
    "obedience": 46010,
    "one-child": 41265,
    "weaving": 23008,
    "humor.": 9984,
    "hospice,": 33804,
    "consequences,": 15220,
    "birds": 2137,
    "incomplete": 13054,
    "devout": 30643,
    "men,": 1868,
    "dolls,": 33805,
    "airplanes.": 13055,
    "swayed": 36943,
    "select": 5933,
    "Doris": 41266,
    "contributors,": 36686,
    "stifle": 36687,
    "multi-party": 36688,
    "suggested,": 26138,
    "hour?": 31026,
    "key.": 10107,
    "knocked": 8560,
    "downstream": 15662,
    "transient": 42742,
    "sabbatical": 27228,
    "Redwood": 7172,
    "embroidery": 25634,
    "algorithms.": 12424,
    "game.": 2102,
    "achieving": 7281,
    "Penrose,": 46013,
    "Control,": 36690,
    "sockets": 25635,
    "topped": 20060,
    "premature": 17849,
    "somehow,": 5934,
    "bet.": 17850,
    "biography": 14067,
    "dubbed": 19920,
    "15-year-olds": 44856,
    "tumors,": 16110,
    "propellers": 33807,
    "Baxter": 21997,
    "synonymous": 13401,
    "struggling": 4024,
    "served.": 33808,
    "powers": 4618,
    "Navy.": 46015,
    "further?": 29037,
    "single-digit": 46016,
    "Gay": 24156,
    "availability": 14798,
    "Tidying": 41268,
    "West": 1409,
    "results.": 3517,
    "Tribune": 36692,
    "Gambia.": 41270,
    "character's": 36693,
    "grandmother": 3668,
    "haunted": 16834,
    "clock.": 11342,
    "downsides.": 43561,
    "long-tail": 46017,
    "Aberdeen.": 46018,
    "dawn": 6673,
    "nutrition": 10467,
    "person?\"": 33809,
    "feisty,": 41271,
    "Hitler,": 27100,
    "limitations,": 14799,
    "Patient:": 19253,
    "part?": 30994,
    "truths.": 20977,
    "articular": 46019,
    "ribs,": 29038,
    "dreamt": 17248,
    "changing.": 6299,
    "57": 13056,
    "ritualistic": 36694,
    "reread": 46020,
    "digitized": 20128,
    "quarters": 13057,
    "inflicted": 33810,
    "explicit": 10882,
    "demented": 36985,
    "Moscow": 19254,
    "contrast": 4878,
    "traveled,": 41272,
    "infused": 17851,
    "billions": 1759,
    "bruises": 29039,
    "'90s.": 10883,
    "autopsies": 38903,
    "Patch,": 46021,
    "biogenic": 46022,
    "amassed": 46023,
    "Summit": 27101,
    "culture?": 33811,
    "lab": 1318,
    "swamp": 11967,
    "share,": 7546,
    "telegenic": 46024,
    "Clifford": 46025,
    "Amanda.": 46026,
    "malleable.": 29988,
    "blue,": 4654,
    "\"Dear": 16278,
    "tunnel.": 23743,
    "better,": 1642,
    "funky": 24158,
    "oneself,": 41274,
    "incentivized": 31029,
    "choppers": 46029,
    "inventor": 9005,
    "radio,": 7173,
    "ceiling": 6094,
    "1973.": 25637,
    "Become": 27102,
    "abysmal": 31031,
    "heck": 10257,
    "Hasbro": 23010,
    "encore,": 46685,
    "villages.": 13058,
    "fields.": 6516,
    "deviate": 46030,
    "histories.": 29040,
    "Grown": 46031,
    "retailers,": 41275,
    "inappropriate": 20978,
    "shrunken": 33813,
    "slot,": 45925,
    "Movement,": 24159,
    "TB,": 31032,
    "vapor.": 36696,
    "Earthly": 46706,
    "Gell-Mann": 41276,
    "Dragon": 36697,
    "narcosis.": 33814,
    "Gaga": 33815,
    "sub": 25638,
    "Scrabble": 33988,
    "autonomy": 10884,
    "peace": 1833,
    "Moon.": 17633,
    "burden.": 18505,
    "eyes,": 2220,
    "energetically": 44302,
    "attainment,": 36698,
    "integral": 11117,
    "secrecy,": 41279,
    "Crash": 46032,
    "Claes": 41280,
    "cortisol.": 41281,
    "outcome,": 10468,
    "Renaissance": 14395,
    "Blake": 25639,
    "tagging.": 36699,
    "climb,": 27103,
    "general": 1310,
    "divorce.": 29041,
    "imposes": 25640,
    "loan.": 21120,
    "seniors": 17852,
    "employers": 13059,
    "tracking": 2964,
    "accolades": 45140,
    "4chan": 46033,
    "stresses,": 36700,
    "Leandro": 31034,
    "schools.": 3373,
    "explaining.": 47355,
    "then.": 2932,
    "atoms,": 8819,
    "leave": 556,
    "speed.": 6761,
    "ode": 31035,
    "Solar": 10469,
    "wiped": 7268,
    "conducting,": 36637,
    "distilling": 41285,
    "prudent": 46034,
    "SING": 33816,
    "prayers.": 33817,
    "Elizabeth,": 29042,
    "folders": 46035,
    "factory.": 9921,
    "crystallized": 44303,
    "University,": 6517,
    "bubble.": 10739,
    "Belinda": 33819,
    "enough.\"": 17203,
    "Michelle": 21913,
    "monster,": 29043,
    "MR.": 39783,
    "static.": 18180,
    "beard,": 33820,
    "lift.": 20144,
    "Voices": 36703,
    "privatized": 33822,
    "worthless": 16641,
    "trudge": 41286,
    "Isabelle.": 46758,
    "Demographic": 36704,
    "framework": 4417,
    "TK:": 5721,
    "peoples,": 23011,
    "bat": 7949,
    "problematic.": 24160,
    "properly": 5666,
    "lawyers,": 13402,
    "beauties": 46037,
    "Ninety": 20980,
    "of?": 11344,
    "detected": 10416,
    "Dave": 8959,
    "mounting": 14396,
    "snatched": 25641,
    "penises": 22717,
    "Project.\"": 46039,
    "yes,\"": 36705,
    "Carole": 41288,
    "1928,": 20981,
    "Mountains.": 27265,
    "citizenship": 13766,
    "outsourcing,": 46041,
    "Michal,": 41289,
    "Helios": 46042,
    "teenagers.": 17854,
    "agnostic.": 36707,
    "stocks.": 27105,
    "services,": 4418,
    "firm,": 18506,
    "2.9": 31036,
    "three-foot": 46044,
    "will.\"": 23012,
    "Holocaust": 14397,
    "whoa,": 20062,
    "cognition": 23013,
    "governance": 6582,
    "political": 656,
    "normally,": 11345,
    "outdoors,": 27106,
    "cycle": 2820,
    "vaccine-preventable": 39392,
    "tandem": 21914,
    "antenna,": 27107,
    "stumble": 14800,
    "excerpt": 11826,
    "evolution": 1339,
    "cover-up.": 46045,
    "ocean-basin-wide.": 41290,
    "expected": 2564,
    "fine-art": 46046,
    "annals": 46047,
    "stores": 5935,
    "emotional,": 14072,
    "Dennis": 23014,
    "sugar": 3471,
    "award.": 31037,
    "legislators": 15221,
    "ignorant,": 31038,
    "plots.": 41291,
    "frame,": 11118,
    "mention,": 21915,
    "quotes": 11119,
    "double-helix": 41292,
    "laugh,": 8320,
    "3.3": 16917,
    "three-fourths": 36708,
    "festival.": 41293,
    "thankfully,": 21916,
    "bathes": 36709,
    "football,": 14398,
    "transplanting": 21917,
    "finals.": 46789,
    "sensitivities": 41294,
    "humanity.": 4038,
    "swim.": 10938,
    "School,": 9259,
    "chlorophyll": 33826,
    "low-frequency": 27108,
    "[@JustineSacco": 44508,
    "empowerment.": 20982,
    "What?": 8185,
    "kites": 19255,
    "tired,": 11120,
    "socket,": 46049,
    "Conqueror": 31039,
    "repair.": 33827,
    "double": 2442,
    "bioluminescence": 12099,
    "abundant.": 36710,
    "Design": 6454,
    "Jesus": 6160,
    "ill.": 10885,
    "babysitting,": 46050,
    "59.": 46051,
    "complained": 13403,
    "dividend.": 29044,
    "Packard": 46052,
    "extraordinary.": 7001,
    "SK:": 13404,
    "French": 2099,
    "commitments,": 33828,
    "hominid": 16642,
    "queen": 7725,
    "Cambodians": 46053,
    "quadriplegic.": 46054,
    "authorities,": 15663,
    "doesnt": 19256,
    "storm,": 26275,
    "happy.\"": 20063,
    "Turtle.": 46055,
    "pictures,": 4501,
    "crowdsourcing": 19257,
    "female's": 33829,
    "troublemaker,": 46056,
    "stupid": 3143,
    "designing.": 27109,
    "probation.": 36711,
    "sticks": 5505,
    "Similar": 24161,
    "small?\"": 46058,
    "April,": 20064,
    "sleeve,": 31042,
    "antiviral": 27110,
    "Eisenhower": 27111,
    "bodies.": 4171,
    "That": 208,
    "ever,": 5225,
    "matches.": 29045,
    "child,": 1869,
    "unemployed?": 46059,
    "games;": 36712,
    "time;": 11674,
    "\"is": 11590,
    "slider": 46863,
    "Nepal,": 24162,
    "stomach,": 13061,
    "Kismet,": 31043,
    "Arthur,": 37302,
    "marginalized.": 41296,
    "repairing": 17204,
    "shebang": 46061,
    "teamwork": 27112,
    "Barefoot": 16111,
    "break.": 7861,
    "expedition.": 17634,
    "bikes,": 17855,
    "speeding": 11591,
    "muddy": 43983,
    "semester.": 36713,
    "shoots": 11860,
    "known:": 46063,
    "Oh,": 1410,
    "counter.": 20065,
    "nevertheless": 16643,
    "announcements": 41298,
    "Tweets": 41299,
    "Civil": 6384,
    "homework.": 18576,
    "blockage,": 33830,
    "Haiti": 7002,
    "horizons": 31044,
    "hunger;": 46065,
    "28th": 27114,
    "interpretation": 6161,
    "Westinghouse": 46066,
    "big-picture": 46067,
    "traded.": 41300,
    "stacking.": 41301,
    "preserved.": 20066,
    "high-throughput": 46906,
    "patents.": 46068,
    "200,000": 5172,
    "stereolithography": 46069,
    "digitized,": 39704,
    "peak.": 14073,
    "coming.": 4071,
    "toddler": 17856,
    "globalized": 9464,
    "curly": 31045,
    "views,": 15664,
    "imagery,": 17857,
    "HIV/AIDS": 11346,
    "penicillin,": 25643,
    "discoveries.": 12993,
    "hear,": 6583,
    "petals.": 31303,
    "bizarre.": 19258,
    "crossroads": 27115,
    "skies": 11121,
    "agnostic.\"": 41302,
    "gymnosophist": 31047,
    "radios": 27116,
    "matched,": 37127,
    "poet.": 25351,
    "diligent.": 46070,
    "Tomorrow,": 41306,
    "annualized": 46364,
    "interpersonal": 23936,
    "furniture.": 11122,
    "Crossing": 42012,
    "shadows": 11347,
    "eradication": 10108,
    "Amitabha": 36106,
    "buttermilk": 27393,
    "channeled": 25644,
    "censors": 33833,
    "True": 11592,
    "zero-footprint": 46074,
    "frustration": 9603,
    "mindfulness.": 46075,
    "fundamentals": 31048,
    "fan": 4993,
    "hours.": 2890,
    "iPod.": 27715,
    "bother?": 27309,
    "nations,": 9261,
    "Laden": 13405,
    "tattoo.": 20984,
    "reserved": 18150,
    "joie": 46077,
    "intensity,": 21918,
    "laureates": 29046,
    "computing,": 15665,
    "circumstances?": 36719,
    "cochlear": 11123,
    "cheated": 17858,
    "cards.": 9262,
    "meant.\"": 46078,
    "unimaginable": 13736,
    "'A": 45737,
    "dreams,": 5318,
    "post-graduate": 48820,
    "leap": 4994,
    "pancreatic": 9108,
    "influenza.": 21919,
    "piece!": 46079,
    "white?": 31049,
    "say.": 2286,
    "adorable": 29047,
    "protesters,": 31320,
    "shore": 16644,
    "side": 469,
    "scariest": 23018,
    "ignores": 18586,
    "full-page": 41310,
    "securely": 37151,
    "circulation,": 31051,
    "entrepreneur": 7269,
    "torn": 10886,
    "Newtonian": 14399,
    "accompaniment": 46081,
    "famine": 12426,
    "culminate": 46082,
    "cartoonist": 19259,
    "Somehow": 14074,
    "seem.": 33834,
    "translator,": 20166,
    "underlies": 12427,
    "provide,": 25615,
    "hop": 11593,
    "runoff": 27118,
    "260": 41311,
    "Baths": 47002,
    "metropolis": 31052,
    "perpetrator": 24165,
    "practices,": 13091,
    "refrigerators": 21920,
    "understand.": 3005,
    "saying.": 6032,
    "mangoes": 46084,
    "dynamic.": 9859,
    "Dai": 21921,
    "lizards": 42769,
    "Spock": 36723,
    "pity.": 19260,
    "calories.": 16112,
    "Help": 9754,
    "routing": 27119,
    "chaos.": 8820,
    "Security,": 36724,
    "genomics,": 33835,
    "Rabin": 36726,
    "Autodesk": 47023,
    "build-up": 33836,
    "haven": 26421,
    "he,": 11827,
    "syndrome?": 36727,
    "stand": 885,
    "learned:": 33837,
    "sang": 9922,
    "inevitably": 6095,
    "chopped": 20068,
    "retreat": 12100,
    "banks": 4657,
    "comedy,": 39063,
    "converging.": 47099,
    "Nope.": 21922,
    "Hyderabad": 31054,
    "---": 31055,
    "coevolution": 41312,
    "ridge.": 22061,
    "compression.": 26139,
    "animations.": 21923,
    "entertaining": 17859,
    "regularity": 41313,
    "slightest": 16337,
    "Brook": 29687,
    "virus?": 31057,
    "Hawking.": 36728,
    "Britain.": 8059,
    "naturally,": 11874,
    "\"Mama,": 33838,
    "meds": 36729,
    "performance.": 4995,
    "four-fold": 31058,
    "recognition:": 46090,
    "chain.": 8321,
    "slings": 41316,
    "unheard": 23019,
    "recycled.": 16113,
    "bank": 2606,
    "trainer,": 47062,
    "Coursera,": 46092,
    "pipeline,": 33839,
    "inspire": 3669,
    "trampoline": 41317,
    "dedicate": 11828,
    "real.": 3841,
    "half.": 4916,
    "Gulf.": 30575,
    "conserve,": 33840,
    "hand,": 1017,
    "tactic": 41231,
    "soap.": 15666,
    "path?": 46096,
    "Rwanda\"": 46097,
    "hairy": 31364,
    "deliveryman": 49074,
    "steadily": 19261,
    "Lowline": 38210,
    "children.\"": 16114,
    "Rolls": 46099,
    "Slick": 24443,
    "Africa": 661,
    "intelligible.": 46100,
    "adversity,": 31372,
    "computable": 37208,
    "beans": 20070,
    "preference,": 29050,
    "Cambodia,": 20071,
    "religious.": 29051,
    "constant.": 18508,
    "Oxford,": 9263,
    "insurgency": 21924,
    "flimsy": 44307,
    "glycines": 46101,
    "statisticians": 19517,
    "resisted": 17206,
    "Erik": 17207,
    "eating": 1594,
    "site": 1719,
    "Scrubs.": 41318,
    "rash": 41319,
    "piloted": 25648,
    "Plexiglas": 33772,
    "frustrated,": 15667,
    "census.": 27120,
    "Simplicity": 46104,
    "neurological": 8060,
    "generation.\"": 41320,
    "boys,": 6584,
    "cabin": 15222,
    "cows": 7455,
    "opportunity,": 5400,
    "Volvo.": 41321,
    "commons,": 27121,
    "decorated": 20072,
    "genes": 1632,
    "dictatorships": 36730,
    "Bono:": 42019,
    "solidifying": 31060,
    "kidneys,": 17287,
    "participant": 18509,
    "Einsteins?": 46105,
    "malaria,": 7094,
    "indicating": 13840,
    "assessing": 25649,
    "Hedy": 27122,
    "you:": 5936,
    "totality": 24167,
    "burial,": 41323,
    "grazed": 27123,
    "subjects": 3727,
    "post-election": 27124,
    "handwriting.": 46106,
    "Turkish.": 46107,
    "cents": 3691,
    "nutrition,": 13406,
    "pretends": 27125,
    "matter?\"": 29052,
    "designers": 2131,
    "hydrogen,": 17290,
    "gangsta": 46108,
    "well-being": 4879,
    "unassuming": 44310,
    "flags.": 13737,
    "regardless": 5722,
    "geeky,": 33842,
    "retaliatory": 46109,
    "problem-solving": 17860,
    "unchanged": 27126,
    "multiply.": 37244,
    "retirement.": 16646,
    "empathetic": 29053,
    "Elephant\"": 46110,
    "basis.": 6227,
    "bathing": 16647,
    "remarkably.": 46111,
    "naval": 38272,
    "improved": 4843,
    "weights": 21926,
    "yes,": 1219,
    "year?": 11594,
    "Zoo": 33843,
    "Hollywood.": 20985,
    "satisfying": 11348,
    "psychologist": 8186,
    "Mubarak": 17565,
    "kin": 23364,
    "propelled": 11829,
    "wider": 4805,
    "Pursuit": 36732,
    "tying": 17209,
    "Incredible,": 41324,
    "=": 10917,
    "government.\"": 47366,
    "Darwinism": 23021,
    "tagged.": 38110,
    "eye.": 4619,
    "searched": 11830,
    "great": 199,
    "mola": 41325,
    "dolphins.": 15668,
    "intel": 46112,
    "Sunday.": 23022,
    "ass,": 31064,
    "forces,": 8003,
    "Flu": 41326,
    "infinity": 18511,
    "need?\"": 43546,
    "politically,": 27128,
    "because.": 36733,
    "glow": 10473,
    "center?": 41329,
    "adaptability.": 31065,
    "sketchy": 46113,
    "Guinness.": 46998,
    "paradigm.": 13407,
    "Cirque": 25650,
    "pencil.": 20187,
    "balconies": 17861,
    "lamp": 8187,
    "Al-Shabaab": 46116,
    "cadre": 31402,
    "Looks": 13408,
    "Extremely": 29054,
    "grains": 8436,
    "civil": 1477,
    "lane?": 47187,
    "watering": 20986,
    "offstage:": 46117,
    "cites,": 46118,
    "righteous": 29055,
    "down.\"": 11595,
    "jurors": 41331,
    "launcher": 46119,
    "honey.": 15223,
    "hippocampus.": 21927,
    "Annan,": 46120,
    "axiomatic": 46121,
    "add.": 29056,
    "people.": 362,
    "yes.": 3170,
    "differently:": 36734,
    "owner's": 36735,
    "balanced.": 21132,
    "friends.\"": 21096,
    "Five.": 16115,
    "booms": 14400,
    "soils.": 27130,
    "data?": 12462,
    "officially": 9755,
    "tinker": 17210,
    "hoop": 29057,
    "right.\"": 11124,
    "gaps.": 17211,
    "result?": 41332,
    "builders,": 27131,
    "struggled.": 47223,
    "reply.": 18499,
    "tensions": 13738,
    "legal.": 20987,
    "Brothers": 12102,
    "blasphemous": 46123,
    "themselves.\"": 25652,
    "Importantly,": 46124,
    "predominantly": 14673,
    "salary": 10660,
    "backlit.": 36736,
    "Casa": 25653,
    "snowstorm": 46126,
    "cry.": 10274,
    "was,": 605,
    "moved?": 36737,
    "example:": 6033,
    "gift": 2946,
    "mola,": 46127,
    "relevance,": 46128,
    "stupendous": 44241,
    "redefinition": 47247,
    "force.": 4172,
    "grid-level": 41335,
    "personalized,": 41336,
    "surgeons,": 31423,
    "decrypt": 33846,
    "Journalists": 47257,
    "gifts": 13739,
    "Geographic,": 19663,
    "chaired": 25654,
    "music's": 41337,
    "Grameen": 20073,
    "city's": 11708,
    "trickery.": 36738,
    "Charlie,": 41338,
    "fragile,": 20198,
    "so,": 562,
    "empires": 21928,
    "divided,": 27132,
    "40": 759,
    "\"no.\"": 33847,
    "frequent": 11349,
    "quadriplegic": 31002,
    "macrophages,": 46132,
    "SolarCity": 48582,
    "driving?\"": 36739,
    "NP:": 13409,
    "know.": 682,
    "freezer,": 38728,
    "Musk,": 36740,
    "smiling,": 17862,
    "than,": 16829,
    "Iran's": 20200,
    "Evelyn": 24170,
    "Ngram": 46133,
    "automotive": 10661,
    "dodging": 46134,
    "Saturday": 8437,
    "Cash": 41339,
    "shadowed": 46135,
    "age.\"": 41340,
    "view": 872,
    "provinces": 19262,
    "nighttime,": 44312,
    "storytelling": 7270,
    "frustrated.": 14401,
    "now;": 19263,
    "comedy": 7374,
    "guy,": 2172,
    "retail,": 37338,
    "Michel": 27133,
    "embodiment": 13740,
    "bleed": 14402,
    "40-page": 49790,
    "Sherman.": 41341,
    "image,": 3049,
    "seat,": 9264,
    "chops,": 49067,
    "Trust": 14403,
    "afterward": 21930,
    "switch.": 10275,
    "stored": 5649,
    "Oregon": 23025,
    "faster?": 23026,
    "lakes?": 46136,
    "13,000": 19264,
    "inventors": 12733,
    "damage,": 10474,
    "false": 2891,
    "continuously": 8438,
    "wraps,": 46137,
    "Gandhi,": 23027,
    "health:": 29058,
    "teammates.": 41342,
    "own?": 29059,
    "yet,": 1077,
    "factors:": 41343,
    "Even": 923,
    "shower,": 16116,
    "strangers,": 13170,
    "lorcainide": 47341,
    "baby,": 4634,
    "cutting.": 36743,
    "activation": 13410,
    "cancel": 27391,
    "illustrates": 8562,
    "expert,": 13411,
    "\"Sure.\"": 20988,
    "conservatives,": 29060,
    "march,": 16034,
    "humidity,": 41344,
    "Grace": 13784,
    "Audience": 7727,
    "muse": 36744,
    "Whet": 48520,
    "stopping.": 31068,
    "mission?": 46141,
    "headlines.": 14404,
    "Pritchard:": 46142,
    "10.\"": 25655,
    "hungry,": 9782,
    "Stock": 46143,
    "sec.": 33849,
    "fuelled": 46144,
    "hard,": 2861,
    "lunch.": 6300,
    "dogmas.": 41346,
    "Greenwich": 29061,
    "She": 340,
    "January": 4200,
    "darker,": 36646,
    "waste.": 5766,
    "wealthier.": 36746,
    "Opportunities": 46145,
    "ends,": 17212,
    "carrier,": 45155,
    "HCL": 46146,
    "opening": 2164,
    "cobbled": 27397,
    "comparison,": 17309,
    "Literally,": 21931,
    "etc.,": 4287,
    "governed,": 33851,
    "alder": 46147,
    "organism.": 9109,
    "babies,": 6163,
    "affect.": 33852,
    "supplement": 19265,
    "contradict": 33853,
    "Bujold.": 46149,
    "Overall,": 36747,
    "Saturn,": 11125,
    "eternal": 8692,
    "tokens": 29062,
    "incentives,": 11831,
    "superconductor.": 21932,
    "drone,": 24171,
    "apples.": 19266,
    "ambassador,": 23029,
    "Vodka,": 36647,
    "sacrifice.": 20989,
    "beekeepers,": 31470,
    "handrail": 36748,
    "hope,": 3171,
    "sanding": 37380,
    "hydrocarbons,": 42023,
    "hands,": 3186,
    "Onicha:": 45944,
    "annoyance": 46153,
    "bidding.": 29063,
    "Unexpected": 41348,
    "Used": 41349,
    "questions.": 1727,
    "Studying": 36749,
    "linear": 5270,
    "Eastern": 3728,
    "kids;": 37384,
    "switches": 12429,
    "hole.": 6096,
    "Miklos:": 41352,
    "171": 31072,
    "distribution.": 10276,
    "Celsius,": 36750,
    "Chandler": 41353,
    "privacy?": 32350,
    "reflective,": 33855,
    "election.": 10277,
    "keeps": 2394,
    "gentlemen,": 2892,
    "anyways,": 27134,
    "sarcastic": 46156,
    "call": 235,
    "brain's": 12734,
    "translation.": 14802,
    "Chinese,": 8960,
    "communicates": 13741,
    "resumes": 43552,
    "hurt.": 9604,
    "sperm": 5877,
    "nation-states": 31073,
    "reinforcing": 24172,
    "lent": 19120,
    "electron": 5767,
    "enliven": 27135,
    "140": 8124,
    "quicker,": 36751,
    "Force,": 23030,
    "parachutes.": 33857,
    "Somi.": 47434,
    "expressly": 41354,
    "leaves": 2256,
    "seals.": 18512,
    "boring.": 8322,
    "Tofranil": 46157,
    "immediately.": 6518,
    "canal.": 49656,
    "toddlers,": 47375,
    "ascending": 41236,
    "life:": 9448,
    "wife.": 5937,
    "setup.": 20074,
    "more.": 1050,
    "co-prosperity": 46159,
    "non-spiking": 46160,
    "Irish": 12104,
    "developmental": 7950,
    "Ralph": 23031,
    "blessing": 13742,
    "inferred": 25656,
    "technology": 312,
    "back:": 45157,
    "astronomers": 7174,
    "maquette": 46163,
    "jumps": 8439,
    "materialized": 41355,
    "Wachter,": 47456,
    "pathologies,": 46165,
    "foreigner.": 41356,
    "Inspire": 31074,
    "classic.": 31075,
    "We've": 505,
    "\"In": 5387,
    "romanticism.": 41357,
    "salts.": 33859,
    "chilled": 41358,
    "conveyor": 27136,
    "elementary": 5173,
    "elephants.": 15398,
    "windows": 3892,
    "Chagall.": 45158,
    "Monkey": 18513,
    "improv": 31004,
    "raising": 3580,
    "undercover,": 46167,
    "meters.": 5878,
    "level;": 40026,
    "Cruzeiro": 31424,
    "difficulties,": 41360,
    "genetic.": 37437,
    "hive": 17863,
    "philosophy,": 10278,
    "York": 773,
    "trance": 19672,
    "Jews.": 23688,
    "sink": 7348,
    "expansion": 5175,
    "Koreans,": 24173,
    "leaning": 11832,
    "Peer,": 47486,
    "flu.": 8188,
    "quoted": 13100,
    "universally": 11940,
    "want?\"": 22268,
    "roll": 2451,
    "zoo,": 31459,
    "Nova": 29064,
    "Facebook.": 7456,
    "emerged": 4419,
    "phenomenal": 8563,
    "benefit?": 44313,
    "athletes": 8323,
    "3,000": 2803,
    "Parisian": 33861,
    "facts": 3299,
    "rapid,": 31076,
    "thirtieth": 36755,
    "Seva": 36650,
    "act": 1056,
    "sugars": 17864,
    "tons,": 29065,
    "benefit.": 11596,
    "fatigue,": 46173,
    "somber": 25833,
    "freedoms.": 23032,
    "boots.": 16117,
    "withstand": 12471,
    "disciplinary": 25658,
    "echolocation.": 44909,
    "taste?": 46175,
    "concept.\"": 41238,
    "curator,": 36756,
    "Album,\"": 41362,
    "them;": 12105,
    "stands": 3022,
    "spots,": 14405,
    "Nonetheless,": 17865,
    "jitney": 27436,
    "retrospect": 46178,
    "Christianity,": 24174,
    "highlight,": 36757,
    "wanna": 24175,
    "favela,": 28293,
    "presumably,": 33862,
    "Especially,": 46179,
    "sociologists": 14406,
    "lifetime?": 47533,
    "dum": 24176,
    "extra.": 37463,
    "patterns.": 5088,
    "It's,": 15224,
    "gorgeous": 8543,
    "certified": 10663,
    "Pinocchio": 41364,
    "malnutrition": 14407,
    "harassed": 21934,
    "Athabasca": 36758,
    "collectors.": 46180,
    "decibels.": 46181,
    "open-source,": 18395,
    "milk": 4685,
    "reception": 16651,
    "crutches": 27138,
    "crying,": 13412,
    "Unlike": 7832,
    "fearless.": 41365,
    "exile": 27451,
    "opera,": 12735,
    "29.": 45159,
    "cast,": 25659,
    "Learned": 36759,
    "honors": 30336,
    "cell,": 3518,
    "dividing,": 36760,
    "multinational": 8324,
    "shoe": 8026,
    "firm.": 21935,
    "Calms": 36761,
    "porch.": 31078,
    "scaffolds": 33863,
    "shaming.": 46184,
    "SUNY": 34231,
    "fertility.": 29066,
    "recreate": 10475,
    "innately": 36762,
    "interrupts,": 46186,
    "daytime": 23033,
    "chefs": 23034,
    "electronically": 36764,
    "flickers": 36765,
    "entertain": 19268,
    "context?": 23035,
    "Finland.": 24415,
    "degraded.": 23036,
    "reckoned": 31080,
    "Hampshire": 19269,
    "television;": 31081,
    "asteroids,": 29688,
    "regenerate.": 21937,
    "illicit": 23037,
    "forks,": 47604,
    "Fault": 48839,
    "Yad": 27139,
    "defects": 21938,
    "market-based": 31532,
    "21st-century": 9987,
    "Liespotters": 47611,
    "majesty": 41369,
    "I": 11,
    "uploaded.": 36766,
    "partners": 4703,
    "Bombay,": 29067,
    "meat,": 7951,
    "TEDTalk?": 41370,
    "working?\"": 46188,
    "quickest": 29068,
    "technologist": 27140,
    "savoring,": 46189,
    "Broadway": 21939,
    "2009,": 4319,
    "labyrinth.": 41372,
    "call,": 6228,
    "quicker": 16652,
    "writings:": 31082,
    "Dewey": 28050,
    "down.": 764,
    "Flag\"": 46191,
    "was": 18,
    "redefined": 20078,
    "Think": 1340,
    "same?": 17866,
    "beforehand": 25619,
    "fractures,": 46193,
    "Terminal": 29069,
    "harboring": 36768,
    "flake": 36769,
    "degrading": 17867,
    "distillation.": 41373,
    "consistent": 5115,
    "barking": 31083,
    "beaten.": 27141,
    "thousands,": 7728,
    "15th": 13413,
    "philosophies": 33864,
    "3.6": 41374,
    "chronically": 18516,
    "floodplain": 46195,
    "occasions.": 33865,
    "out.\"": 7547,
    "of": 6,
    "larvae,": 25660,
    "post-World": 41375,
    "candid,": 46196,
    "Lewis.": 41961,
    "Robotics": 17214,
    "state-owned": 33866,
    "rigor.": 46198,
    "hospitable": 33868,
    "arranges": 46199,
    "reviews,": 18660,
    "jeez,": 36771,
    "sociology": 38919,
    "kidding.": 9924,
    "Friedman": 20079,
    "seafood": 10664,
    "mouse.": 10933,
    "abandoned": 6034,
    "me": 79,
    "cathedral.": 21940,
    "lit": 7096,
    "Luis": 37532,
    "Paul,": 41376,
    "syntax": 31084,
    "imaginative.": 41377,
    "populations": 5089,
    "financed,": 46012,
    "Stevenson": 33435,
    "singer,": 21941,
    "behaviors": 3472,
    "feasibility": 21942,
    "panda": 31085,
    "Anyway,": 2507,
    "sister": 2607,
    "gone.\"": 25662,
    "Specialist": 46202,
    "retention": 25663,
    "tremors,": 33329,
    "persistently": 44314,
    "mate": 6390,
    "babble": 36772,
    "unpleasant.": 33869,
    "fears.": 17340,
    "dating": 5987,
    "repositioned": 46203,
    "accelerating.": 18517,
    "photography": 5723,
    "browser.": 27142,
    "license": 4955,
    "DonorsChoose.": 46204,
    "Go!": 16653,
    "startup": 13414,
    "fastest": 5041,
    "lanes.": 17869,
    "Revolution": 8189,
    "Gail": 27143,
    "using": 249,
    "computational": 5879,
    "Argentine": 28349,
    "analysis": 3538,
    "Elephants": 41379,
    "smile,": 7376,
    "seared": 46205,
    "correlation,": 24177,
    "Days": 24178,
    "alternate": 14075,
    "Bigger": 46206,
    "dumps.": 46207,
    "junk.": 33873,
    "behold,": 8821,
    "music)": 27144,
    "wells": 10109,
    "crocheted": 36774,
    "Bonica": 13415,
    "staged": 20256,
    "iceberg,": 22809,
    "bridge,": 8440,
    "renewables": 11597,
    "apathy,": 41380,
    "turbine": 29071,
    "intestines.": 46208,
    "price,": 10280,
    "fermentation": 24179,
    "incapable": 16118,
    "indices": 46209,
    "old;": 33874,
    "bright.": 19270,
    "event.": 5412,
    "only": 114,
    "bottle.": 11126,
    "naked": 5176,
    "remain.": 31087,
    "fertilizers": 20080,
    "cater": 41382,
    "productivity.": 11833,
    "Bella": 47181,
    "CMUs.": 36775,
    "spearheading": 46211,
    "EV:": 20081,
    "wonderfully": 8693,
    "grateful.": 16654,
    "necessarily,": 21902,
    "500": 1467,
    "deliberately.": 41383,
    "nugget.": 46212,
    "customer": 6603,
    "porridge,": 43918,
    "September,": 13416,
    "application,": 11352,
    "delusion,": 43556,
    "cricket,": 17870,
    "attitude.": 16119,
    "coating": 25851,
    "handwriting": 31088,
    "slips.": 46214,
    "distort": 16656,
    "printing.": 11834,
    "needed": 609,
    "Hi.": 11127,
    "Childbirth": 47791,
    "underdeveloped": 31090,
    "indulgent": 46215,
    "elephants": 7377,
    "scanners.": 37582,
    "Maui": 46216,
    "communication;": 46217,
    "Alvin": 24180,
    "caveat": 42484,
    "government.": 2731,
    "Telecomix": 41384,
    "acoustically": 33877,
    "add,": 19271,
    "Cromwell": 36777,
    "region.": 4294,
    "contracts.": 23038,
    "shafts.": 46218,
    "Dow": 21944,
    "\"Yes,\"": 41385,
    "politician.": 31091,
    "tripling": 31914,
    "spread": 1122,
    "doomed": 18519,
    "ethical": 4039,
    "\"Biff": 41240,
    "Spectators": 48845,
    "steel,": 10888,
    "collectively.": 41388,
    "squad": 24181,
    "term": 2208,
    "mole": 46223,
    "England": 4120,
    "civilization-state,": 29660,
    "eye": 1300,
    "passenger's": 33878,
    "'Why": 41390,
    "4,\"": 46225,
    "silently": 17706,
    "Mary,": 24182,
    "Babri": 46226,
    "noise.": 6832,
    "grumpy,": 46227,
    "transient,": 47823,
    "\"Get": 11219,
    "67,": 46228,
    "out,": 461,
    "computed": 41392,
    "substantial": 8190,
    "\"Spanish": 46230,
    "Sultan's": 31092,
    "I.T.": 13417,
    "metals,": 41393,
    "shirts,": 31093,
    "cult": 13743,
    "mammogram.": 27146,
    "dumbed-down": 31601,
    "future.": 944,
    "happiest": 9572,
    "Conservation": 14804,
    "plays.": 24183,
    "areas": 937,
    "Petri": 20990,
    "virulence": 33879,
    "lighten": 46233,
    "profane": 31094,
    "Colbert": 31095,
    "\"yes\"": 41394,
    "forbid.": 36782,
    "1950s": 12947,
    "erected": 27147,
    "socially": 5177,
    "sugar.": 13418,
    "nursery": 27148,
    "monkeys.": 23039,
    "Clearly": 14122,
    "couples.": 41395,
    "distinct.": 29072,
    "minor,": 41396,
    "lower-level": 46235,
    "ad": 5271,
    "blogging,": 29073,
    "conditioned": 23040,
    "noticed,": 10150,
    "boss": 6164,
    "relaxed.": 24184,
    "Murray.": 46237,
    "obscure": 12431,
    "midnight": 15671,
    "driveway.": 47877,
    "scaled": 9925,
    "7:": 36784,
    "Consciousness": 25665,
    "half-mile": 41397,
    "dieting.": 41398,
    "aphrodisiac.": 36785,
    "springtime": 41399,
    "Comedy": 24149,
    "subscriptions.": 27149,
    "grown,": 20991,
    "Treat": 38921,
    "recursion": 36786,
    "student,": 4620,
    "Paley": 36975,
    "what?": 1422,
    "Costa.": 46238,
    "mouths,": 37444,
    "mass,": 9926,
    "force?": 36787,
    "Tzu": 27150,
    "Africa?": 20082,
    "undergraduate": 9423,
    "information": 361,
    "policies": 4257,
    "supernovae": 20993,
    "otherwise.": 9266,
    "Pollen": 36788,
    "Animal": 25411,
    "lamp.": 14805,
    "relevant": 3114,
    "reflex.": 31098,
    "start,": 4465,
    "agree,": 11074,
    "biofuels.": 19273,
    "catastrophe,": 17433,
    "ushered": 24185,
    "exploding.": 46239,
    "blah,": 11354,
    "Springs,": 33880,
    "Roald": 45849,
    "formulas,": 46240,
    "laughed.": 20994,
    "short-term": 8441,
    "speech.": 6229,
    "vertically": 23041,
    "flourished": 31099,
    "confident": 5136,
    "German": 3228,
    "unraveling": 22156,
    "Picture": 17216,
    "donors,": 20083,
    "trade": 2369,
    "questions?": 16120,
    "crying?\"": 42032,
    "accomplished,": 46242,
    "Population": 21945,
    "wide-angle": 46243,
    "misunderstood,": 46244,
    "dirt": 7729,
    "targets.": 13745,
    "three!": 46246,
    "affluent": 20084,
    "Starvation": 45961,
    "Botswana": 24186,
    "propellant,": 46247,
    "bison,": 41401,
    "enterocolitis": 46249,
    "Korea.": 11393,
    "refurbished": 46250,
    "presented.": 25666,
    "mechanisms.": 17217,
    "\"give": 41402,
    "Permian": 48849,
    "scalp": 29075,
    "$4,000": 46252,
    "kilos.": 24187,
    "elimination": 20277,
    "array,": 33881,
    "primitive.": 20995,
    "enormity": 20053,
    "goons": 47385,
    "statue": 12736,
    "petrochemical": 29026,
    "darling.": 47386,
    "righteous,": 46253,
    "sprout.": 47961,
    "Commentator": 27151,
    "microscope": 5724,
    "Mizzone:": 31101,
    "\"menu\"": 40673,
    "DL:": 13118,
    "error.": 8822,
    "sophisticated,": 18520,
    "hauling": 31104,
    "school.": 1067,
    "advertising,": 10964,
    "bi-directional.": 47967,
    "AMD": 31105,
    "luxurious": 29076,
    "Katrina.": 17218,
    "countryside.": 14409,
    "founded,": 27085,
    "name.": 4040,
    "poems,": 19274,
    "reenforce": 47906,
    "Teszler": 13732,
    "agendas": 29077,
    "da,": 31106,
    "nothingness,": 21573,
    "LGBT": 10110,
    "snuff": 36790,
    "testimonial": 41405,
    "street.": 3602,
    "culprits.": 46255,
    "scream.": 20087,
    "mobilize": 11599,
    "spring.": 10889,
    "worn": 10890,
    "reply": 15672,
    "mansion": 47986,
    "Grande": 46256,
    "architects": 3756,
    "station,": 7457,
    "yoga.": 29078,
    "linking": 8961,
    "player,": 11835,
    "this.": 204,
    "fashion": 2565,
    "bestseller": 41406,
    "blow.": 36792,
    "governed?": 46258,
    "brag": 47999,
    "flaps.": 46259,
    "animating": 36061,
    "surface": 989,
    "sight,": 14410,
    "overweight,": 46260,
    "fantasies": 27153,
    "align": 14411,
    "stuff;": 27154,
    "pack": 4314,
    "Clarke": 36793,
    "donut": 46261,
    "meant.": 12430,
    "comparing": 5938,
    "plethora": 45164,
    "Rosetta.": 46263,
    "Kate,": 24188,
    "People": 595,
    "legends": 23042,
    "report.": 10281,
    "though:": 46264,
    "rehydration": 25668,
    "Go": 2744,
    "technological": 2534,
    "Okay": 21946,
    "fair,": 11414,
    "many.": 7833,
    "\"emotion": 46265,
    "grams.": 47679,
    "revered": 24189,
    "hours,": 2212,
    "queue": 18521,
    "Nation.": 21947,
    "wastewater": 17871,
    "embarked": 20997,
    "reproduced": 29080,
    "Tetris": 48852,
    "\"one": 41409,
    "Vashem": 31108,
    "anatomy": 10666,
    "Missing": 46267,
    "importantly,": 1775,
    "Corruption": 31109,
    "mandate,": 24191,
    "78": 18522,
    "Mary's": 41410,
    "cooperating,": 48853,
    "build,": 8787,
    "irritating": 31862,
    "characteristics,": 13814,
    "mosquito": 5415,
    "PhD,": 31111,
    "B.C.": 12432,
    "difficulties.": 31112,
    "uterus": 21948,
    "disappoint": 27155,
    "staggering.": 20998,
    "Levine": 36794,
    "returned.": 33883,
    "blocking": 9758,
    "Artemisia": 45452,
    "therefore,": 3502,
    "bureaucracy.": 46270,
    "hot,": 5988,
    "animals": 729,
    "bombing": 13419,
    "life?\"": 21904,
    "offices": 8564,
    "congratulate": 24192,
    "win?\"": 41412,
    "fuels": 7630,
    "mobilization": 40467,
    "lobe": 14806,
    "nastiest": 46771,
    "outbreaks": 17872,
    "peacebuilders": 32357,
    "lovingly": 41413,
    "Hyun-Sook.": 41414,
    "keenly": 46271,
    "dissipate": 24488,
    "guidance,": 46273,
    "tonight,": 9424,
    "weaponry": 36795,
    "wrongfully": 37712,
